[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]исследование и постройка камеры содержания аномалии[/bold].

Далее перечислены требования к цели:
- камера содержания должна быть способна выдержать воздействие аномалии до завершения смены
- зона вокруг камеры должна быть изолирована от экипажа станции
- наличие в камере  М.А.К.А.К. подключённого к синхронизатору аномалий для сдерживания аномалии
- в зоне вокруг камеры должно присутствовать защитное оборудование для аномалистов
- в камеру содержания должна быть помещенна аномалия, а последняя привязана к сосуду аномалий
- опасность аномалии должна быть строго в диапазоне от 60% до 80%
- после помещения аномалии в камеру, должен будет составлен отчёт об аномалии

Рекомендуемые пункты документа с описанием аномалии:
- [color=#c68cfa]наименование объекта[/color]
- [color=#c68cfa]свойства объекта[/color]
- [color=#c68cfa]примечания[/color]
- [color=#c68cfa]фамилия, имя и должность ответственного[/color]

Документ должен быть удостоверен печатью [color=#c68cfa]Научного руководителя[/color].

[bold]Ситуация, при которой построенная камера содержания нарушает нормальное функционирование отделов станции — не допускается. Построенная камера не должна пересекать технические тоннели в местах, где проложены высоковольтные провода.[/bold]

На момент выполнения цели заказы, заверенные печатью [color=#c68cfa]Научного руководителя[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В дополнение к отчету для Центрального Командования необходимо выслать факсом упомянутые выше документы с описанием сдержанной аномалии.
═════════════════════════════════════
[italic]Место для печатей[/italic]
