[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]исследование и доставка космических артефактов[/bold].

Далее перечислены требования к цели:
- необходимо исследовать два артефакта
- артефакты должны быть космическими, то есть найденными силами [color=#a46106]отдела Снабжения[/color] на обломках или экспедициях
- артефакты должны иметь собственные защищенные контейнеры
- все узлы артефактов должны быть исследованы и задокументированы
- к отчету по исследованию каждого артефакта должны быть приложены распечатки данных аналитической консоли по каждому узлу
- допускается частичное извлечение научных очков из космического артефакта

Рекомендуемые пункты документа с описанием артефакта:
- [color=#c68cfa]наименование объекта[/color]
- [color=#c68cfa]описание внешнего вида объекта[/color]
- [color=#c68cfa]свойства объекта[/color]
- [color=#c68cfa]примечания[/color]
- [color=#c68cfa]фамилия, имя и должность ответственного[/color]

Документ должен быть удостоверен печатью [color=#c68cfa]Научного руководителя[/color].

На момент выполнения цели заказы, заверенные печатью [color=#c68cfa]Научного руководителя[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В дополнение к отчету для Центрального Командования необходимо выслать факсом упомянутые выше документы с описанием изученного артефакта.

По завершению смены сами артефакты (в защищенных контейнерах), оригиналы отчетов по ним и распечатки данных с аналитической консоли должны быть доставлены на станцию Центрального Командования.
═════════════════════════════════════
[italic]Место для печатей[/italic]
