[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]постройка орбитального хранилища с припасами и технологиями[/bold].

Далее перечислены требования к цели:
- размещение хранилища в космосе отдельно от основной станции
- прочная конструкция
- наличие противометеоритной защиты
- наличие внутри хранилища условий, пригодных для длительного нахождения без скафандра или дыхательных приборов

В хранилище необходимо разместить 4 ящика:
- [color=#57b8f0]ящик с продвинутыми медикаментами[/color]
- [color=#6ca729]ящик с запасами лучших семян[/color]
- [color=#6ca729]холодильник еды с высокой питательной ценностью[/color]
- [color=#c68cfa]ящик с ценными платами[/color]

При исполнении цели приоритет по созданию запасов еды и семян должен отдаваться отделу Сервиса. Приобретение указанных запасов через [color=#a46106]отдел Снабжения[/color] допускается только в случае, если отдел Сервиса не способен исполнить заказ.

С момента возведения стен хранилище считается стратегической точкой, а его припасы — особо ценным имуществом. Проникновение неавторизованного персонала в хранилище или кража припасов из него должна расцениваться с точки зрения КЗ в соответствии с этими примечаниями.

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color] и [color=#c68cfa]Научного руководителя[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчете для Центрального Командования необходимо указать место, где было построено хранилище и прикрепить:
- список плат
- список лекарств (названия, способ хранения и суммарный объем каждого лекарства)
- список семян и их количество
- список продуктов и их количество
═════════════════════════════════════
[italic]Место для печатей[/italic]
