[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]улучшение рекреации персонала путем постройки дополнительного бара[/bold].

Далее перечислены требования к цели:
- площадь бара не менее 50 квадратных метров
- наличие рабочего места для бармена
- наличие рабочего места для музыканта
- наличие не менее 20 мест для посетителей
- наличие напитков и закусок
- проведение после завершения постройки вечеринки с привлечением персонала cтанции
- наличие системы утилизации мусора, вентиляции и скрубберов

[bold]Замещение дополнительным баром помещений других отделов станции (в особенности помещений отдела Сервиса) не допускается. Ситуация, при которой пострйока дополнительного бара нарушает нормальное функционирование отделов станции — не допускается. Построенный бар не должна пересекать технические тоннели в местах, где проложены высоковольтные провода.[/bold]

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color] и [color=#6ca729]Главы персонала[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчете для Центрального Командования необходимо указать место, где был построен дополнительный бар и количество мест для посетителей.
═════════════════════════════════════
[italic]Место для печатей[/italic]
