[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]постройка дополнительного жилого блока[/bold].

Далее перечислены требования к цели:
- площадь каждой комнаты не менее 9 квадратных метров
- каждая комната должна быть оснащена кроватью и изолирована от других комнат
- наличие освещения, вентиляции и скруббера в каждой комнате
- наличие условий, пригодных для длительного нахождения в комнатах и коридоре жилого блока без скафандра и дыхательных приспособлений
- наличие противометеоритной защиты дополнительного жилого блока
- общее количество комнат не менее 6
- наличие отдельного пространства для совместного досуга, приготовления и приема напитков и еды
- наличие системы утилизации мусора

[bold]Замещение дополнительным жилым блоком помещений других отделов станции (в особенности помещений отдела Сервиса) не допускается. Ситуация, при которой построенный дополнительный жилой блок нарушает нормальное функционирование отделов станции — не допускается. Построенный жилой блок не должен пересекать технические тоннели в местах, где проложены высоковольтные провода.[/bold]

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчете для Центрального Командования необходимо указать место, где был построен дополнительный жилой блок, и перечислить в документе количество комнат и суммарную площадь дополнительного жилого блока.
═════════════════════════════════════
[italic]Место для печатей[/italic]
