[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]создание киборгов[/bold]. Задача обусловлена тем, что Центральное Командования для деятельности на одном из будущих активов Корпорации нуждается в синтетических рабочих единицах.

Вами должно быть создано не менее восьми киборгов, из которых минимум три должны быть [color=#1563bd]киборгами службы безопасности[/color].

Все указанные синтетические рабочие единицы должны быть снабжены максимально возможным для каждой платформы количеством модулей. Установленные модули должны обеспечивать полную функциональность киборга в рамках тех задач, для которых они предназначены.

В отчете об исполнении цели должны быть указаные серийные номера и присвоенные персоналом имена для киборгов. Также необходимо указать в отчете, является ли мозг каждого киборга позитронным или мозгом биологического происхождения. В случае последнего — указать, кто из персонала станции был подвержен киборгизации и при каких обстоятельствах.

На момент выполнения цели заказы, заверенные печатью [color=#c68cfa]Научного руководителя[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.
═════════════════════════════════════
[italic]Место для печатей[/italic]
