[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]повышение боевой подготовки членов экипажа[/bold]. При помощи сотрудников отдела [color=#1563bd]Службы безопасности[/color] необходимо провести учения среди экипажа станции.

Минимальные требования к учениям:
- офицеры должны показать персоналу все основные типы оружия, используемые в арсенале станции, обьяснить принцип работы, технику безопасности, и провести учебные стрельбы боевыми патронами
- офицеры должны показать персоналу всю основную экипировку службы безопасности, обьяснить принцип её работы
- офицеры должны предоставить участникам от двух стандартных боевых ситуаций, показать основные тактики действия в подобных ситуациях и закрепить обучение практическими занятиями с использованием нелетальных боеприпасов

Помимо этого, [color=#c68cfa]Научно-исследовательский отдел[/color] и [color=#a46106]отдел Снабжения[/color] должны обеспечить арсенал станции десятью дополнительными единицами оружия в соответствии с запросом [color=#1563bd]Главы службы безопасности[/color] или Капитана.

На момент выполнения цели заказы, заверенные печатью [color=#1563bd]Главы службы безопасности[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчете для Центрального Командования необходимо указать количество участников учений, рассмотренные боевые ситуации и список вооружения, которым был пополнен арсенал станции.
═════════════════════════════════════
[italic]Место для печатей[/italic]
