[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, ваша текущая смена является транзитной. Цель вашей текущей смены — [bold]поддерживать станцию в надлежашем состоянии и виде двух стандартных часов и приносить Корпорации доход[/bold].

[bold][color=#c62828]Помимо этого, из-за не рационального использования предоставленных предыдущей смене активов Корпорации, [color=#a46106]отдел Снабжения[/color] начинает смену с отрицательным балансом.[/color][/bold]

Начало условленного времени отсчитывается с момента получения данного документа. На момент завершения смены станция должна оставаться в надлежащем техническом состоянии, быть чистой и соответствующей стандартам гигиены на научно-исследовательском объекте.

Кроме того, на счету [color=#a46106]отдела Снабжения[/color] должна находиться сумма в не менее чем 50 тысяч кредитов (50000).

По истечению указанного срока смена завершается вне зависиомости от указанных выше требований. Их неисполнение негативно повлияет на размер оклада как руководства Станции, так [bold]всего[/bold] персонала станции.

В случае чрезвычайных ситуаций допускается составление экстренного факса о запросе вызова шаттла эвакуации.
═════════════════════════════════════
[italic]Место для печатей[/italic]
