[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]постройка пилотируемого военного космического шаттла[/bold].

[bold][color=#1563bd]Департамент Вооружённых Сил NanoTrasen выделяет вам средства в размере 30000 кредитов, для реализации цели. Все средства должны быть потрачены на снабжение цели. По завершению цели, [color=#a46106]Квартирмейстер[/color] или Капитан, в случае отсутствия первого, должен составить отчёт с указанием приобретённых товаров для цели.[/color][/bold]

Ниже перечислены базовые требования к объекту:
- пригодная для длительного нахождения без скафандров и дыхательных приборов атмосфера
- возможность осуществления движения в любом направлении
- наличие посадочных мест для экипажа и пассажиров шаттла
- расположение стыковочных шлюзов, соответствующее стандартам NanoTrasen
- наличие мостика с консолями управления шаттлом, сканером масс и системой оповещений
- наличие передовых орудий, произведённые [color=#c68cfa]Научно-исследовательским отделом[/color], с боеприпасами к ним
- наличие оружейной комнаты с арсеналом из летального и нелетального вооружения
- наличие камеры предварительного заключения
- наличие уборочного инвентаря
- наличие запаса инструментов и ресурсов для экстренной починки шаттла
- наличие протолата и автолата
- наличие медицинской комнаты с набором медикаментов

С момента поступления на объект военного оборудования, он приобретает статус защищённой стратегической точки и на нём должен быть выставлен отряд [color=#1563bd]Службы безопасности[/color] для контроля над вооружением шаттла.

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color] и [color=#c68cfa]Научного руководителя[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчёте для Центрального Командования необходимо указать тип установленных орудий, присвоенный ему буквенно-цифровой код и имя. При успешном завершении цели - шаттл должен быть доставлен в сектор станции Центрального Командования.
═════════════════════════════════════
[italic]Место для печатей[/italic]
