[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]постройка орбитального шахтерского аванпоста для добычи руды и ресурсов с астероидов[/bold].

Аванпост должен быть размещен в космосе отдельно от основной станции. Проследите за прочностью его конструкции, случайный метеорит не должен повредить его.

Аванпост должен иметь следующее:
- автономный, бесперебойный источник электроэнергии
- генератор гравитации
- оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтерских скафандра
- комнаты для проживания 2 человек, с атмосферой, освещением и окнами
- склад для добытых ресурсов и необходимых для жизни продуктов
- минимум 500 единиц пива и ящик-холодильник закусок
- 4 набора медикаментов от механического урона
- 4 набора медикаментов от физического урона

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

Проследите за сохранностью аванпоста до окончания смены.
═════════════════════════════════════
[italic]Место для печатей[/italic]
