[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]улучшение активов Корпорации в сфере медиа-развлечений[/bold]. Известный художник прибудет с следующей сменой персонала на станцию. Ваша задача — построить обзорную площадку с видом на космос для данного художника.

Далее перечислены требования к цели:
- размер обзорной площадки не менее 36 квадратных метров
- наличие стеклянного окна длиной не менее 6 метров
- обзорная площадка должна быть вынесена относительно от конструкции станции на расстояние не менее 8 метров
- перед окном обзорно площадки не должно находиться никаких элементов конструкции станции, загораживающих обзор
- наличие условий, пригодных для длительного нахождения в комнатах и коридоре жилого блока без скафандра и дыхательных приспособлений
- наличие условий повышенной комфортности для художника и посетителей: мебель, еда, напитки, система утилизации мусора
- наличие элементов декора, таких как цветы, ковры и так далее
- наличие минимум одного робота-уборщика

[bold]Ситуация, при которой построенная обзорная площадка нарушает нормальное функционирование отделов станции — не допускается. Построенная обзорная площадка не должна пересекать технические тоннели в местах, где проложены высоковольтные провода.[/bold]

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчете для Центрального Командования необходимо указать место, где была построена обзорная площадка.
═════════════════════════════════════
[italic]Место для печатей[/italic]
