[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]постройка орбитального бункера для эвакуации персонала в случае чрезвычайных ситуаций[/bold].

[bold][color=#1563bd]Департамент Вооружённых Сил NanoTrasen выделяет вам средства в размере 30000 кредитов, для реализации цели. Все средства должны быть потрачены на снабжение цели. По завершению цели, Квартирмейстер или Капитан, в случае отсутствия первого, должен составить отчёт с указанием приобретённых товаров для цели.[/color][/bold]

Бункер должен быть размещен в космосе отдельно от основной станции. Проследите за прочностью его конструкции, он должен будет выдержать пробный выстрел из корабельных орудий.

Бункер должен иметь следующее:
- автономный, бесперебойный источник электроэнергии
- генератор гравитации
- арена площадью более 50 квадратных метров для размещения персонала
- комнаты для проживания 20 человек, с атмосферой и освещением
- склад с набором провизии и средств индивидуальной защиты на 20 человек
- гидропонная ферма с возможностью постоянного выращивания питательных культур
- 4 набора медикаментов от механического урона
- 4 набора медикаментов от физического урона
- арсенал с минимум 20 единицами вооружения и запасом боеприпасов к ним

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

Проследите за сохранностью бункера до окончания смены.
═════════════════════════════════════
[italic]Место для печатей[/italic]
