[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]организация дрессировки разумных питомцев[/bold]. Задача обусловлена необходимостью продемонстрировать достижения станции в области генетики и обучения животных, под управлением нынешнего руководства Центрального Командования.

Вами должны быть приобретены, наделены разумом и обучены домашние животные, по следующим требованиям:
- животные должны быть приобретены в [color=#a46106]отделе Снабжения[/color] и не должны присутствовать на станции изначально
- животные должны быть наделены разумом по средством введения реагента "Когнизин"
- животные должны содержаться в комфортных условиях, быть сытыми и здоровыми
- животные должны быть обучены речи, чтению, счёту и этикету
- каждое животное должно иметь имя и быть закреплено к сотруднику [color=#c68cfa]Научно-исследовательского отдела[/color] либо к сотруднику любого другого отдела
- ваша цель [bold]4[/bold] питомца

В отчете для Центрального Командования должны быть указанны виды животных, их имена и закрепленые за ними сотрудники.

В случае одомашнивания экзотических представителей космической фауны, всё Командование станции, а так же закрёплённый за данным животным сотрудник будут удостоенны двойной премии.

[bold][color=#c62828]Помимо этого, из-за не рационального использования предоставленных предыдущей смене активов Корпорации, [color=#a46106]отдел Снабжения[/color] начинает смену с отрицательным балансом.[/color][/bold]

На момент выполнения цели заказы, заверенные печатью [color=#c68cfa]Научного руководителя[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

По завершению смены сами животные должны быть доставлены на станцию Центрального Командования.
═════════════════════════════════════
[italic]Место для печатей[/italic]
