[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]постройка системы запасного питания станции на основе солнечных панелей[/bold].

Далее перечислены требования к цели:
- две ветки солнечных панелей, имеющие суммарно не менее 40 единиц панелей
- наличие противометеоритной защиты
- наличие солнечного трекера у каждой ветки солнечных панелей
- наличие консоли контроля солнечных панелей
- наличие [bold]трех[/bold] СМЭС для сбора полученной от солнечных панелей энергии. СМЭС должны быть изолированы от общей энергосистемы станции
- размещение СМЭС и консоли контроля в помещении с пригодной для нахождения без скафандра и дыхательных приборов атмосферой

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчете для Центрального Командования необходимо указать место, где были построены ветки солнечных панелей и максимальное зафиксированное значение выработки электроэнергии данными панелями.
═════════════════════════════════════
[italic]Место для печатей[/italic]
