[head=3]STATION XX-00[/head]
[head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Цель смены станции[/bold]
═════════════════════════════════════
Внимание, Командование станции, цель вашей текущей смены — [bold]улучшение рекреации персонала путем постройки зоопарка[/bold].

Далее перечислены требования к цели:
- три вольера для животных
- площадь каждого вольера не менее 9 квадратных метров
- наличие пищи у животных, соответствующей потребностям их вида
- наличие роботов-уборщиков в вольерах
- наличие вентиляции и скрубберов в вольерах

[bold]Ситуация, при которой построенный зоопарк нарушает нормальное функционирование отделов станции — не допускается. Построенный зоопарк не должен пересекать технические тоннели в местах, где проложены высоковольтные провода.[/bold]

На момент выполнения цели заказы, заверенные печатью [color=#f2ac26]Старшего инженера[/color] и [color=#c68cfa]Научного руководителя[/color], должны носить приоритетный характер, и выполняться в кратчайшие сроки.

В отчете для Центрального Командования необходимо указать место, где был построен зоопарк, и перечислить в документе виды и количество животных, размещенных в нем.
═════════════════════════════════════
[italic]Место для печатей[/italic]
