ent-TableReinforcedPlasmaGlass = стол из плазменного бронестекла
    .desc = Стильный квадратный лист плазменного стекла, установленный на укреплённый каркас стола

ent-TableReinforcedUraniumGlass = стол из уранового бронестекла
    .desc = Стильный квадратный лист уранового стекла, установленный на укреплённый каркас стола
ent-TableUraniumGlass = стол из уранового стекла
    .desc = Стильный зелёный кусок стекла с примесью урана, установленный на каркас стола.

ent-GoldToilet = золотой туалет
    .desc = Только для богачей
