ent-ScreenTimerElectronics = микросхема экранного таймера
    .desc = Микросхема, используемая в схеме таймера. Похоже, вы могли бы использовать отвертку, чтобы изменить тип платы.

ent-BrigTimerElectronics = микросхема тюремного экранного таймера
    .desc = Микросхема, используемая в схеме таймера. Похоже, вы могли бы использовать отвертку, чтобы изменить тип платы.

ent-SignalTimerElectronics = микросхема сигнального таймера
    .desc = Микросхема, используемая в схеме таймера. Похоже, вы могли бы использовать отвертку, чтобы изменить тип платы.
