reagent-name-ketopiride = кетопирид
reagent-desc-ketopiride = Вещество, которое имеет сильное отравляющее воздействие. Используется как катализатор для лучших лекарств галактики.

reagent-name-formaldehyde = формальдегид
reagent-desc-formaldehyde = Данное вещество немного отравляет организм при метаболизации. Может вызвать рак. Используется как реагент для продвинутых лекарств.

reagent-name-synclotidicacid = синклотидовая кислота
reagent-desc-synclotidicacid = Кислота, которая уменьшает боль от ожогов. Большое количество данного вещества в крови будет вызывать кислотные ожоги и удушье.

reagent-name-alosethasone = алосетазон
reagent-desc-alosethasone = Самое легкое в приготовлении вещество от ядов и радиации. При температуре ниже, чем 173 градуса по кельвину может показать уникальные свойства.

reagent-name-acenazone = асеназон
reagent-desc-acenazone = Одно из лучших веществ, которые выводят яды из крови. Точнее, данное вещество устраняет их прямо там! Отлично работает против Кетопирида.

reagent-name-flexitaine = флекситаин
reagent-desc-flexitaine = Простое лекарство от механических повреждений. Действие усиливается при охлаждении пациента до 150 градусов.

reagent-name-retropine = ретропин
reagent-desc-retropine = Нестабильное вещество, которое лечит механические повреждения. Используется для синтеза Кетопирида.

reagent-name-tessine = тессин
reagent-desc-tessine = Аналог Ретропина, но намного лучше! Его действие основано на изменении ДНК и ускоряет лечение в несколько раз. Так же лечит кислотные ожоги в зависимости от степени повреждений пациента.

reagent-name-alcaphine = алькафин
reagent-desc-alcaphine = То самое вещество, которое мало кто видел. Очень быстро лечит повреждения нанесенные радиацией. Кажется, изготовить его труднее, чем вы думаете.