# Общие СРП
guidebook-SOP-cargo-general-must =
    1. Соблюдать установленные процедуры, общие процедуры заказа и техники безопасности отдела снабжения.
    1. Доставлять подарки, присланные корпорацией, в соответствующие отделы.
    1. Пополнять общедоступные торговые автоматы, расположенные вне территории отделов.
      - В случае необходимости получения пополнения автомата, сотрудник снабжения имеет право оформить заказ на соответствующий набор, согласно общим процедурам оформления заказа.
    1. Реагировать на запросы сотрудников отделов о продаже продуктов производства отделов.
    1. По запросу сотрудника отдела предоставлять специализированный контейнер отдела для размещения и продажи продукции, произведённой данным отделом.

guidebook-SOP-cargo-general-right =
    1. Делать незначительные заказы для себя, при наличии избытка средств и разрешении квартирмейстера.
    1. Осуществлять продажу товаров, произведённых в рамках деятельности отделов, при наличии разрешения квартирмейстера.
    1. Упаковывать товары в обёрточную бумагу по собственному усмотрению или по просьбе заказчика.

guidebook-SOP-cargo-general-prohibited =
    1. Продажа имущества, найденного на территории станции, за исключением случаев, когда оно необходимо для выполнения официального запроса от NanoTrasen.
    1. Перепланировка грузового шаттла без предварительного одобрения со стороны старшего инженера и квартирмейстера.
    1. Отказывать в одобрении или доставке заказа, если он оформлен в полном соответствии с установленными нормами.
    1. Организовывать или участвовать в производстве продукции промышленного масштаба, включая использование любых видов фабрикаторов в этих целях.
      - Включая: установку лазера для передачи энергии.
    1. Выносить с территории отдела снабжения следующее оборудование: магнит обломков, консоль запросов, почтовый ящик, плавильную печь.
    1. Вскрывать чужие посылки и почтовые отправления.
      - Сотрудники снабжения имеют право вскрывать посылки и почтовые отправления в следующих случаях:
        - если указанный адресат мёртв;
        - если адресат находится в состоянии криосна.
    1. Присваивать в своё владение имущество, найденное в ходе работы, исключение составляют образцы стандартного снаряжения отдела снабжения, продукты питания, медикаменты.

# Должностные СРП
## Квартирмейстер
guidebook-SOP-Quartermaster-must =
    1. Рассматривать все заказы, поступившие в отдел снабжения, одобрять или отказывать в соответствии Общими процедурами оформления заказов.
    1. При наличии у себя в кабинете или на мостике консоли распределения средств, утвердить бюджет станции, согласовав распределение средств с главами отделов.
      - При отсутствии главы какого-либо отдела, его интересы представляет глава персонала или капитан.
      - Запрещено устанавливать долю отдела снабжения более 85% и менее 20%.
      - Запрещено устанавливать долю какого-либо отдела менее 5%.
    1. Доверять управление грузовым шаттлом исключительно опытным сотрудникам снабжения.
    1. Распределять приоритет доставки при наличии нескольких заказов в очереди.
    1. Распределять находки, сделанные в ходе процедуры утилизации, по отделам станции, сохранить на складе снабжения или принять решение о продаже.
    1. Для каждого исполненного заказа обеспечить сохранение как минимум одного экземпляра накладной соответствующего заказа.
      - Оригинал накладной обязан сохраняться для каждого заказа, сопровождающего поставку товара, и быть заверен печатью квартирмейстера.
      - Если заказ состоит из нескольких одинаковых единиц, достаточно сохранить одну накладную как оригинал, остальные считаются копиями.
      - Сохранение копий не обязательно.
    1. Сохранять бланки заказов, оформленные в бумажном виде.

guidebook-SOP-Quartermaster-right =
    1. Имеет право отказать в продаже товаров, если:
      - товар классифицируется как контрабандный или получен незаконным путём;
      - товар не относится к продукции, произведённой данным отделом.
    1. Выбирать вид утилизационных работ для утилизаторов.
    1. Отказать в выполнении заказа в следующих случаях:
      - при нарушении установленных общих процедур оформления заказов;
      - при нарушении норм бумажной работы;
      - при отсутствии, некорректности или необоснованности указанной причины заказа.
    1. Отказать в выполнении заказа на утилизацию в следующих случаях:
      - отсутствие утилизаторов на смене;
      - при нарушении норм бумажной работы;
      - при отсутствии, некорректности или необоснованности указанной причины заказа;
      - запрашиваемый к добыче товар является редким или обладает высокой ценностью для станции.

guidebook-SOP-Quartermaster-prohibited =
    1. Выполнять утилизационные работы любого типа и учавствовать в экспедициях.
    1. Посещать Лаваленд.

## Утилизатор
guidebook-SOP-SalvageSpecialist-must =
    1. Выполнять виды [tooltip="guidebook-SOP-cargo-tooltip-salvage-works" text="утилизационных работ"].
    1. Доставлять в отдел снабжения любые находки, включая руду во время утилизационных работ.
    1. Перерабатывать утиль, мусор и обнаруженные отходы в ходе утилизационных работ.
    1. Выполнять утилизационные запросы от корпорации NanoTrasen.

guidebook-SOP-SalvageSpecialist-right =
    1. На использование в своей работе [tooltip="guidebook-SOP-cargo-tooltip-salvage-weapons" text="холодного и протокинетического оружия"].
    1. Использовать утилизационный шаттл для проведения утилизационных работ.

guidebook-SOP-SalvageSpecialist-prohibited =
    1. Использовать грузовой шаттл без разрешения квартирмейстера.
    1. Посещать экспедицию Лаваленд при наличии на объекте корпорации сотрудников в должности шахтёра.
      - Исключение: посещение экспедиции Лаваленд разрешается исключительно в случае отсутствия сотрудников, занимающих должность шахтёра, на объекте корпорации.
    1. Доставлять на объекты корпорации живые экземпляры опасной фауны и мегафауны.

# Corvax-Goob-Start
## Шахтёр
guidebook-SOP-ShaftMiner-must =
    1. Выполнять добычу руды, а также проводить зачистку и утилизацию заброшенных объектов в рамках экспедиций на Лаваленде.
    1. Доставлять всю добытую руду, а так же утилизацию в отдел снабжения, обнаруженные в ходе экспедиции на Лаваленде.

guidebook-SOP-ShaftMiner-right =
    1. На использование в своей работе [tooltip="guidebook-SOP-cargo-tooltip-salvage-weapons" text="холодного и протокинетического оружия"].
    1. На использование в своей работе найденного в ходе экспедиции огнестрельного и лазерного вооружения.
      - Глава службы безопасности должен быть проинформирован об этом.
      - Оружие не должно выноситься за пределы отдела снабжения. В случае нарушения этих пунктов оружие может быть изъято.

guidebook-SOP-ShaftMiner-prohibited =
    1. Использовать грузовой шаттл без разрешения квартирмейстера.
    1. Выполнять утилизационные работы с использованием магнита.
      - Исключение: Разрешается использовать магнит в случае отсутствия сотрудников, занимающих должность утилизатор, на объекте корпорации.
    1. Доставлять на объекты корпорации живые экземпляры опасной фауны и мегафауны.
# Corvax-Goob-End

## Грузчик
guidebook-SOP-CargoTechnician-must =
    1. Выполнять работу с грузами внутри склада, доставлять заказы согласно адресам доставки.
      - В случае отсутствия адреса доставки, оформляется самовывоз.
    1. Выполнять запросы от корпорации NanoTrasen, с целью пополнения баланса отдела снабжения.
    1. Регулярно проверять блюспейс почтовый ящик отдела снабжения и обеспечивать доставку писем и посылок адресатам.
      - Разрешается доставлять письма и посылки в соответствующие отделы без необходимости разыскивать конкретного получателя, если тот не указан, не выходит на связь или отсутствует на рабочем месте.
      - В случае получения письма или посылки с маркировкой "Хрупкое" запрещается умышленно наносить ей повреждения.
      - В случае получения письма или посылки с маркировкой "Срочно", рекомендуется произвести доставку в течение 5 минут.
      - Отдел снабжения не несёт ответственности за передачу взрывных посылок и почтовых отправлений, полученных через блюспейс почтовую систему.
      - Ответственность за активацию взрывных посылок и почтовых отправлений лежит на получателе или на лице, вскрывшем посылку.

guidebook-SOP-CargoTechnician-right =
    1. Выполнять бюрократические процедуры оформления заказа с разрешения квартирмейстера либо в случае его отсутствия.

# Процедуры и протоколы
## Процедура утилизации найденных вещей
guidebook-SOP-cargo-procedure-salvage-items =
    1. Найденные утилизаторами предметы должны быть доставлены на склад и отсортированы. Эти предметы могут в дальнейшем храниться на складе отдела снабжения, быть распределены между отделами или доставлены на торговый пост.
    1. Вещи, подходящие под определение контрабанды, вражеского снаряжения или ненужное утилизаторам вооружение, должны быть доставлены в отдел службы безопасности.
    1. Вещи, подходящие под определение мусора, должны быть переработаны для извлечения из них полезных материалов.

## Процедуры проведения утилизаторских экспедиций
guidebook-SOP-cargo-procedure-expeditions =
    1. К экспедиции допускается [tooltip="guidebook-SOP-cargo-tooltip-salvage-equipment" text="снаряжённый"] отряд утилизаторов станции.
      - Состав экспедиции может меняться с разрешения квартирмейстера.
    1. Экспедиция проводится при наличии рабочего шаттла утилизаторов. Допускается использование иных шаттлов при разрешении владельца шаттла.
    1. В случае ранения, утилизатору должна быть оказана медицинская помощь.
      - Если стабилизировать состояние утилизатора не представляется возможным, экспедиция должна быть завершена досрочно, а утилизатор должен быть немедленно доставлен в медицинский отдел.
    1. После сообщения о скором конце экспедиции необходимо немедленно отправляться на шаттл.
    1. Экспедиция может быть завершена досрочно, при наличии всех участников экспедиции на используемом шаттле.

## Оформление заказов товаров утилизации
guidebook-SOP-cargo-procedure-salvage-orders =
    1. Заказы на товары, отсутствующие в консоли заказов, могут оформляться в устной или письменной форме по решению квартирмейстера.
    1. В случае выбора письменной формы, документ должен соответствовать следующим требованиям:
      - Документ должен содержать:
        - имя/фамилию заказчика;
        - должность заказчика;
        - корректную, чётко сформулированную причину заказа;
        - количество заказываемых единиц товара;
        - место доставки или самовывоз (является необязательным пунктом. В случае отсутствия места доставки оформляется самовывоз).
    1. Заказ вооружения вне чрезвычайной ситуации оформляется письменно, документ должен иметь печать главы службы безопасности, смотрителя, либо капитана.
    1. Отдел снабжения не предоставляет гарантий на выполнение заказов на утилизацию, ввиду сложности или потенциальной опасности добычи отдельных товаров.

## Техника безопасности отдела снабжения
guidebook-SOP-cargo-safety =
    1. Перед выходом в космическое пространство переводить датчики костюмов в режим «координаты».
    1. Перемещать, хранить, выдавать найденные артефакты в специальных контейнерах. При отсутствии соответствующего контейнера хранить артефакт в изолированной от экипажа зоне.
    1. Быть трезвым во время пилотирования шаттла и избегать столкновений со станцией и иными космическими объектами.
    1. Запрещено отправлять шаттл снабжения за пределы территории станции во время [color=violet][bold]фиолетового кода[/bold][/color].
    1. Доставлять [tooltip="guidebook-SOP-cargo-tooltip-dangerous-goods" text="опасные товары"] без сопровождения минимум одного вооружённого сотрудника СБ.
    1. Все биологические находки, включая туши животных, трупы гуманоидов, органы, мясо и иные конечности, подлежат хранению исключительно в холодильных камерах.
      - Перемещение трупов гуманоидов по станции допускается только в специализированных мешках для трупов.
      - При отсутствии холодильника или специализированных мешков, отдел снабжения обязан своевременно запросить их у соответствующих отделов или оформить заказ через консоль заказа.
    1. Доставлять радиоактивные товары исключительно в костюме антирадиационной защиты.
    1. Выносить сейсмические заряды за пределы отдела снабжения.

# Tooltip
guidebook-SOP-cargo-tooltip-salvage-works = Включают в себя:
    - Использование магнита для утилизации обломков.
    - Заказные экспедиции от NanoTrasen.
guidebook-SOP-cargo-tooltip-salvage-weapons = Примеры:
    - Нож для выживания
    - Кинжал крушитель
    - Крушитель
    - Глефа-Крушитель
    - Протокинетический ускоритель
    - Протокинетический дробовик
    - Протокинетический пистолет
    - Протокинетический повторитель
guidebook-SOP-cargo-tooltip-salvage-equipment = Минимальным набором являются: баллон для дыхания, скафандр, нож, пояс с инструментами, инструмент раскопки, GPS, медикаменты и провизия.
guidebook-SOP-cargo-tooltip-dangerous-goods = Опасными товарами являются: канистры с взрывоопасными газами, ящики с оружием и генераторы сингулярности и теслы.
