guidebook-SOP-codes =
    - Капитан [bold]обязан[/bold] поддерживать код угрозы в соответствии с текущим уровнем угрозы и обеспечить снижение кода до [color=green][bold]зелёного[/bold][/color] [tooltip="guidebook-SOP-codes-tooltip-neutralization" text="при нейтрализации угрозы"].
    - Принять решение о смене кода может лишь уполномоченное для этого лицо, однако осуществить его смену может любой сотрудник станции с соответствующим уровнем доступа: капитан, глава отдела, агент внутрених дел, станционный ИИ и т.д.
    - Существуют основные и дополнительные коды угроз. При установке дополнительного кода угрозы также действует и предшествующий основной уровень угрозы, при замене дополнительного кода на основной работают процедуры только основного кода.
    - Весь персонал станции, вне зависимости от должности, обязан следовать нормам экипажа в зависимости от кода угрозы. Нарушение норм экипажа соответствующего кода является нарушением статей «Сопротивление органам власти» или «Неподчинение в ЧС» Корпоративного закона.
    - Код угрозы распространяется на: станцию, территорию станции, объекты, находящиеся на территории станции. При выходе в БСС уровень угрозы сохраняется до завершения скачка.

# Зелёный код
guidebook-SOP-codes-green =
    {"[italic]Код Зелёный. Отсутствие угроз безопасности. Станция работает в штатном режиме.[/italic]"}

    {"[bold]Устанавливается по решению:[/bold] капитана или главы службы безопасности."}

guidebook-SOP-codes-green-terms =
    - На станции отсутствуют угрозы безопасности.

guidebook-SOP-codes-green-norms =
    - Экипаж может свободно передвигаться по станции в соответствии с уровнем доступа.
    - Ношение ID-карты в специальном слоте комбинезона по усмотрению.

# Синий код
guidebook-SOP-codes-blue =
    {"[italic]Код Синий. На станции выявлена угроза безопасности I уровня. Служба безопасности усиливает патрулирование. Дополнительные инструкции указаны в КПК.[/italic]"}

    {"[bold]Устанавливается по решению:[/bold] капитана или главы службы безопасности."}

guidebook-SOP-codes-blue-terms =
    На станции существует  угроза безопасности I уровня — угроза, не требующая содействия всего экипажа, которая может быть устранена силами службы безопасности.

    Примеры:
    - Вторжение агрессивной фауны, за исключением космического дракона.
    - Кража особо ценного имущества, исключая диск ядерной авторизации.
    - Взлом защищенной стратегической точки.
    - Убийство должностного лица.
    - Убийство 3-4 членов экипажа.
    - Пропажа нескольких человек и так далее.
    - Присутствие неизвестных лиц, не несущих непосредственную вооруженную угрозу.

guidebook-SOP-codes-blue-norms =
    - Экипаж может свободно передвигаться по станции в соответствии с уровнем доступа, капитан или глава службы безопасности уполномочены утвердить зоны, закрытые для посещения.
    - Экипаж должен докладывать о любой подозрительной активности службе безопасности лично или в общий голосовой канал.
    - Все члены экипажа обязаны носить ID-карты в соответствующем слоте комбинезона (внутри КПК, либо отдельно).
    - Члены экипажа обязаны отреагировать на звук свистка и прекратить движение в ожидании распоряжений сотрудников службы безопасности.
      - Разрешено продолжить движение в случае отсутствия указаний от сотрудников службы безопасности в течение 15 секунд.
      - Сотрудникам медицинского и инженерного отделов разрешено игнорировать свисток при выполнении срочных задач.

# Красный код
guidebook-SOP-codes-red =
    {"[italic]Код Красный. Существует прямая угроза работе станции. Служба безопасности имеет право носить оружие наготове. Рекомендуются обыски персонала и отсеков. Персонал станции обязан повиноваться законным требованиям службы безопасности.[/italic]"}

    {"[bold]Устанавливается по решению:[/bold] капитана или главы службы безопасности."}

guidebook-SOP-codes-red-terms =
    На станции существует угроза безопасности II уровня — угроза, требующая полной отдачи сил службы безопасности и содействия со стороны экипажа станции.

    Примеры:
    - В случае запроса у Центрального Командования установки [color=gold]гамма кода[/color].
    - В случаях, предусмотренных протоколом действия в ЧС:
      - Нападение космического дракона;
      - Вторжение ревенанта;
      - Утрата контроля над сингулярностью/теслой;
      - Мятеж на объекте;
      - Появление улья ксеноморфов;
      - Обнаружение Блоба;
      - Обнаружение Тенеморфа;
      - Появление незаконного эгрегориального культа.
    - Обнаружение [tooltip="guidebook-SOP-security-tooltip-aggressive-mage" text="агрессивных пользователей магии"].
    - Взлом станционного ИИ.
    - Угон приписанного к станции шаттла.
    - Кража диска ядерной авторизации.
    - Теракт или крупный саботаж.
    - Ограбление арсенала станции.
    - Наличие на станции и/или на ближайшей территории вооруженных формирований.
    - Убийство или пропажа капитана, магистрата, представителей ЦК/ДСО.
    - Убийство 5 и более членов экипажа.
    - Массовая пропажа экипажа и так далее.
    - Обнаружение [tooltip="guidebook-SOP-general-tooltip-agressive-biological-threat" text="агрессивной биологической угрозы"].
    - При невозможности устранения угрозы безопасности I уровня в рамках [color=dodgerblue]синего кода[/color].

guidebook-SOP-codes-red-norms =
    - Все члены экипажа должны следовать указаниям капитана при объявлении мобилизации для борьбы с угрозой.
    - Экипаж может свободно передвигаться по станции в соответствии с уровнем доступа, капитан или глава службы безопасности уполномочены утвердить зоны, запрещенные для посещения.
      - Капитан уполномочен ввести на станции комендантский час и ограничить передвижение экипажа (кроме должностных лиц) вплоть до полного запрета покидать отдел или общественные места: бар, столовую, церковь, театр, спортплощадку, библиотеку, дормиторий.
    - Экипаж должен докладывать о любой подозрительной активности службе безопасности лично или в общий голосовой канал.
    - Весь экипаж обязан переключить датчики костюмов в режим координат.
    - Члены экипажа обязаны реагировать на звук свистка и прекратить движение в ожидании распоряжений сотрудников службы безопасности.
      - Разрешено продолжить движение в случае отсутствия указаний от сотрудников службы безопасности в течение 15 секунд.
    - Все члены экипажа обязаны носить ID-карты в соответствующем слоте комбинезона (внутри КПК, либо отдельно).
    - Сотрудники службы безопасности уполномочены проводить выборочный досмотр персонала и обыск отделов станции.

# Гамма код
guidebook-SOP-codes-gamma =
    {"[italic]Код Гамма. На станции введено военное положение. Действует комендантский час. Служба безопасности вправе применять III уровень силы за любые противоправные действия. Дополнительные инструкции указаны в КПК.[/italic]"}

    {"[bold]Устанавливается:[/bold] Центральным командованием по запросу командования станции или по собственной инициативе."}

guidebook-SOP-codes-gamma-terms =
    На станции существует угроза безопасности III уровня — угроза, требующая непосредственного участия всего экипажа.

    Примеры:
    - В случаях, предусмотренных протоколом действия в ЧС:
      - Нападение космического дракона;
      - Вторжение ревенанта;
      - Вспышка зомби-вируса;
      - Объявление войны;
      - Мятеж на объекте;
      - Появление улья ксеноморфов;
      - Обнаружение Блоба;
      - Возвышение еретика;
      - Обнаружение Тенеморфа;
      - Появление незаконного эгрегориального культа.
    - При невозможности устранения угрозы безопасности II уровня в рамках [color=red]красного кода[/color].

guidebook-SOP-codes-gamma-norms =
    - Все члены экипажа должны следовать указаниям капитана в полном объеме.
    - На станции действует комендантский час: всему экипажу, за исключением должностных лиц, запрещено покидать отдел или общественные места: бар, столовую, церковь, театр, спортплощадку, библиотеку, дормиторий.
      - Капитан имеет право полностью или частично снять ограничения на передвижение.
    - Экипаж должен докладывать о любой подозрительной активности службе безопасности лично или в общий голосовой канал.
    - Все члены экипажа обязаны носить ID-карты в соответствующем слоте комбинезона (внутри КПК, либо отдельно).
    - Весь экипаж обязан переключить датчики костюмов в режим координат.
    - Члены экипажа обязаны реагировать на звук свистка и прекратить движение в ожидании распоряжений сотрудников службы безопасности.
      - Разрешено продолжить движение в случае отсутствия указаний от сотрудников службы безопасности в течение 15 секунд.
    - Сотрудники службы безопасности уполномочены проводить процедуры обыска и задержания по необходимости.
    - Сотрудники службы безопасности уполномочены применять специальные средства при любой угрозе.

# Дельта код
guidebook-SOP-codes-delta =
    {"[italic]Код Дельта. Активирован механизм самоуничтожения, или ситуация вышла из-под контроля. Все приказы глав станций должны выполняться беспрекословно. Любое неповиновение карается смертью. Это не учебная тревога![/italic]"}

    {"[bold]Устанавливается:[/bold] Центральным командованием по запросу командования или запуском механизма самоуничтожения станции."}

guidebook-SOP-codes-delta-terms =
    - Механизм самоуничтожения станции был запущен.
    - Центральное командование подтвердило неминуемое уничтожение станции.

guidebook-SOP-codes-delta-norms =
    - Распоряжения, полученные от Центрального Командования или Департамента Специальных Операций должны быть исполнены в полном объеме.
      - В случае отсутствия распоряжений от Центрального Командования или Департамента Специальных Операций необходимо организовать незамедлительную эвакуацию.
    - Все нормы экипажа и распоряжения утрачивают силу, кроме:
      - распоряжений Центрального Командования или Департамента Специальных Операций;
      - приказов капитана;
      - приказов глав отделов;
      - приказов сотрудников службы безопасности.
    - Сотрудники службы безопасности уполномочены ликвидировать на месте любого правонарушителя.

# Corvax-Goob-Start
# Код Октарин
guidebook-SOP-codes-octarine =
    {"[italic]Код Октарин. Катастрофическое ноосферное событие угрожает поглотить реальность. Экипажу станции приказано попытаться сдержать событие или эвакуироваться.[/italic]"}

    {"[bold]Устанавливается:[/bold] Центральным Командованием."}

guidebook-SOP-codes-octarine-terms =
    - Центральное Командование зафиксировала угрозу, серьёзно искажающую реальность.

guidebook-SOP-codes-octarine-norms =
    - Распоряжения, полученные от Центрального Командования или Департамента Специальных Спераций должны быть исполнены в полном объеме.
      - Допускается немедленная эвакуация, если не поступало иных распоряжений.
    - Все нормы экипажа и распоряжения утрачивают силу, кроме:
      - распоряжений Центрального Командования или Департамента Специальных Операций;
      - приказов капитана;
      - приказов глав отделов;
      - приказов сотрудников службы безопасности.
    - Сотрудники службы безопасности уполномочены ликвидировать на месте любого правонарушителя.

# Код Омикрон
guidebook-SOP-codes-omicrone =
    {"[italic]Код Омикрон. Переключение станции в аварийный режим активировано. Ожидайте дальнейших приказов от Центрального Командования, оставайтесь в своих отделах.[/italic]"}

    {"[bold]Устанавливается:[/bold] Нет доступа."}
    {"[bold]Особенность:[/bold] Об этом коде знают: капитан, корпоративные агенты, глава службы безопасности. При этом они не осведомлены о возможности взведения МСС в аварийном режиме. Члены ЦК и ДСО (исключая ОСЩ и ПNT) о такой возможности уже осведомлены."}

guidebook-SOP-codes-omicrone-terms =
    - Нет доступа.

guidebook-SOP-codes-omicrone-norms =
    - Распоряжения, полученные от Центрального Командования или Департамента Специальных Операций должны быть исполнены в полном объеме.
    - Все нормы экипажа и распоряжения утрачивают силу, кроме:
      - распоряжений Центрального Командования или Департамента Специальных Операций;
      - приказов капитана;
      - приказов глав отделов;
      - приказов сотрудников службы безопасности.
    - Сотрудники службы безопасности уполномочены ликвидировать на месте любого правонарушителя.

# Corvax-Goob-End

# Жёлтый код
guidebook-SOP-codes-yellow =
    {"[italic]Код Жёлтый. На станции выявлена структурная или атмосферная угроза. Инженерный отдел уполномочен координировать ликвидацию последствий. Дополнительные инструкции указаны в КПК.[/italic]"}

    {"[bold]Устанавливается по решению:[/bold] капитана или старшего инженера."}

guidebook-SOP-codes-yellow-terms =
    - Наличие большого числа пробоин в обшивке станции.
    - Снижение общего атмосферного давления на станции до опасного уровня.
    - Масштабная утечка ядовитых или горючих газов.
    - Опасно низкая или высокая температура на большей части станции.
    - Масштабные разрушения и т.д.

guidebook-SOP-codes-yellow-norms =
    - Всему экипажу следует подчиняться правомерным требованиям сотрудников инженерного отдела.
    - Старший инженер обязан организовать процесс выдачи аварийных скафандров, кислородных масок и баллонов с дыхательной смесью.
    - Капитан или старший инженер уполномочены ограничить перемещение в пределах станции:
      - Объявить закрытые для посещения зоны.
      - Запретить сотрудникам передвижение за пределами отделов.
      - Объявить точку сбора для всего экипажа.
      - Данные ограничения не действуют на сотрудников инженерного отдела, и лиц, получивших разрешение от сотрудников инженерного отдела.
    - Экипажу [bold]запрещено[/bold] находиться в местах, где ведутся технические работы по восстановлению станции без разрешения сотрудников инженерного отдела.

# Фиолетовый код
guidebook-SOP-codes-purple =
    {"[italic]Код Фиолетовый. На станции зафиксирована биологическая угроза. Активирован протокол изоляции. Медицинскому персоналу предписано изолировать членов экипажа с любыми симптомами. Экипажу рекомендуется соблюдать дистанцию, следовать мерам предосторожности для предотвращения распространения вируса и выполнять указания главного врача. Дополнительные инструкции указаны в КПК.[/italic]"}

    {"[bold]Устанавливается по решению:[/bold] капитана или главного врача."}

guidebook-SOP-codes-purple-terms =
    На станции существует подтвержденная биологическая угроза, которая требует введения карантинных мер.

guidebook-SOP-codes-purple-norms =
    - Капитан или главный врач уполномочены ограничить перемещение в пределах станции:
      - Объявить закрытые для посещения зоны.
      - Запретить сотрудникам передвижение за пределами отделов.
      - Объявить сбор сотрудников станции в медицинском отделе.
      - Одобрить принудительное помещение в карантин любых инфицированных сотрудников.
      - Данные ограничения не действуют на сотрудников медицинского отдела, и лиц, получивших разрешение от сотрудников медицинского отдела.
    - Главный врач обязан организовать выдачу медицинских масок и латексных перчаток.
    - Весь медицинский персонал обязан работать над устранением вспышки вируса, если нет пациентов в критическом состоянии, нуждающихся в помощи.
    - Все члены экипажа обязаны обратиться в медицинский отдел для получения медицинской маски и латексных перчаток, а после их получения надеть их и носить до отмены кода.
    - Весь экипаж обязан переключить датчики костюмов в режим координат.
    - При возникновении симптомов вируса, персонал обязан незамедлительно пройти в медицинский отдел.
    - Немедицинский персонал обязан подчиняться инструкциям медицинского персонала, в том числе просьбам покинуть зону, оставаться в карантине, или оказать помощь в спасении больных/раненых.
    - Стыковка и отстыковка всех кораблей и шаттлов должна быть приостановлена.

# Tooltip
guidebook-SOP-codes-tooltip-neutralization =
    Подразумевается устранение угрозы, которая послужила причиной введения текущего кода.

    Примеры:
    - Агент украл карту капитана, но его не поймали, и в течение 10-15 минут никто не проявлял оправданную данным кодом активность — код должен быть понижен.
    - Был введен синий код по причине вторжения агрессивной фауны, все агрессоры были уничтожены без признаков активности в течение 10-15 минут - уровень угрозы должен быть снижен.
