# Протокол обращения с особо ценными предметами
guidebook-SOP-command-highrisk-items-instructions =
    {"[italic]Владелец — сотрудник, которому изначально был выдан данный предмет. Ответственный — сотрудник, законно использующий предмет. Оба лица обязаны в полной мере соблюдать установленную процедуру.[/italic]"}
    1. Владелец предмета обязан бережно хранить его.
      - Передача предмета на основании письменного разрешения владельца снимает ответственность с него и передаёт её получившему разрешение сотруднику.
    1. В случае увольнения, ухода в криосон или потери дееспособности предметы должны быть возвращены в место хранения или владельцу.
      - Данная обязанность возлагается на ответственного сотрудника или владельца, однако в случае его отсутствия или неспособности выполнить требование — на капитана.
      - Исключение: изначальное место хранения подверглось разграблению или присутствуют угрозы, желающие завладеть этим предметом.
    1. Ответственный сотрудник имеет право распоряжаться выданным предметом пока это не противоречит данному протоколу.
    1. Владелец предмета имеет право на основании письменного согласия передать предмет своему подчинённому для улучшения эффективности его работы.
      - Допускается передача на основании устного согласия исключительно в [color=gold][bold]гамма и выше[/bold][/color] коды уровни угрозы. По окончанию действия кода разрешение отзывается.
      - Владелец обязан провести инструктаж ответственного сотрудника о протоколе обращения с особо ценными предметами, отдельно отметить все наложенные особые ограничения, также владелец может создавать ограничения для ответственного сотрудника.
      - Пренебрежение оформлением разрешения приравнивается к статье 144 Корпоративного Закона.
    1. Особые ограничения:
      - диск ядерной аутентификации запрещено выносить за пределы объекта, за исключением протокола эвакуации. Нарушение приравнивается к статье 144 Корпоративного Закона ;
      - диск ядерной аутентификации может быть передан исключительно главе службы безопасности. Нарушение приравнивается к статье 144 Корпоративного Закона;
      - в случае передачи диска ядерной аутентификации достаточно устного разрешения капитана. И капитан, и глава службы безопасности несут равную ответственность за сохранность предмета;
      - энергетический пистолет/револьвер и/или энергетический меч «Правосудие» могут быть переданы исключительно в [color=dodgerblue][bold]синий код[/bold][/color] на основании письменного разрешения. В [color=red][bold]красный код и выше[/bold][/color] с устного разрешения;
      - пользователю ручного телепорта запрещается создавать порталы, ведущие в стратегические и защищённые стратегические точки, если это не приказ Капитана, либо создающие угрозу для экипажа. Исключение: рабочий кабинет пользователя;
      - цифровой планшет заявок не передаётся;
      - золотые кастеты квартирмейстера не передаются. Квартирмейстеру разрешается использовать их исключительно в целях самообороны, при наличии реальной угрозы жизни или здоровью.

# Общие СРП
guidebook-SOP-command-general-must =
    1. Обеспечить продуктивность при выполнении отделом должностных обязанностей и указаний Центрального Командования, при необходимости выполнять работу самому.
    1. Следовать процедурам и протоколам Командования.
    1. Удостовериться, что сотрудники, проходящие на станции стажировку, имеют наставника для обучения. При необходимости провести обучение самостоятельно.
      - Капитан обязан следовать данному пункту в случае замещения главы какого-либо отдела.
    1. Осуществлять руководство своими сотрудниками и действовать в соответствии со Стандартными Рабочими Процедурами отдела.
    1. Рассматривать поступающие в отдел документы с учетом интересов станции и отдела.
    1. Предоставлять информацию о деятельности отдела по запросу капитана, АВД, магистрата, сотрудников СБ, представителей ЦК и ДСО.
      - В случае отсутствия запрашиваемого документа подготовить его в течение 20 минут.
      - Если составление документа [tooltip="guidebook-SOP-command-tooltip-cannot-compose" text="не представляется возможным"], запрос может быть отклонен.
    1. Удовлетворить запрос АВД на предоставление документации в течение 15 минут после его поступления.
      - Если составление документа [tooltip="guidebook-SOP-command-tooltip-cannot-compose" text="не представляется возможным"], запрос может быть отклонен.
    1. Беречь образцы особо ценных предметов, выданных NanoTrasen на время смены.
    1. Своевременно отвечать на рабочие запросы по рации.
    1. На постоянной основе использовать [tooltip="guidebook-SOP-command-tooltip-business-speech" text="Корпоративно-деловой стиль речи"].
      - Данный пункт утрачивает свою актуальность в условиях Чрезвычайной Ситуации.
    1. Соблюдать установленный [tooltip="guidebook-SOP-command-tooltip-dress-code" text="Корпоративный дресс-код"].
      - Обязательные элементы униформы могут исключаться или заменяться в случае физиологических или видовых особенностей сотрудника.
      - Запрещено передавать или обменивать служебную униформу третьим лицам.
    1. Поддерживать датчики костюма в режиме «Координаты».

guidebook-SOP-command-general-right =
    1. Проводить брифинги, инструктажи и индивидуальные беседы с подчиненными.
    1. Создавать правила работы в отделе на свое усмотрение и отдавать правомерные приказы сотрудникам, если они не противоречат Стандартным Рабочим Процедурам, не уменьшают эффективность отдела и не создают в нём токсичную обстановку.
      - Ограничить реализацию любых прав (дозволений) сотрудников отдела, прописанных в их СРП, если это необходимо для повышения эффективности работы отдела.
      - Капитан уполномочен ограничить реализацию дозволений любого сотрудника станции, кроме [tooltip="guidebook-SOP-command-tooltip-corporate-agents" text="корпоративных агентов"].
    1. Выступать в качестве адвоката для сотрудников своего отдела.
      - Капитан не может выступать одновременно и в качестве допрашивающего лица, и в качестве адвоката.
    1. В любой код носить ослепляющие вспышки и телескопическую дубинку для самообороны.
    1. В чрезвычайной ситуации носить и использовать пожарный топор.
    1. Написать запрос на вызов членов Центрального Командования.
    1. Изменять заработную плату подчинённых сотрудников, но не более, чем на 20% от стандартного оклада.
      - Капитан имеет право изменять заработную плату любого сотрудника станции вплоть до 35% от стандартного оклада, кроме [tooltip="guidebook-SOP-command-tooltip-corporate-agents" text="корпоративных агентов"].
      - Все документы, касающиеся изменения заработной платы, должны быть переданы Центральному Командованию после или во время смены.

guidebook-SOP-command-general-prohibited =
    1. Злоупотреблять своим положением в собственных интересах.
    1. Отстранять сотрудника отдела без законного основания.
    1. Принуждать сотрудников отдела к выполнению дополнительной цели станции при наличии сотрудников, добровольно готовых выполнять данную задачу.
    1. Посещать бриг без разрешения сотрудников СБ.
      - Данный запрет не распространяется на Капитана.
      - В условиях ЧС разрешение не требуется.
      - Разрешение не требуется, если имеется прямая угроза жизни.
    1. Использовать пожарный топор кроме случаев, описанных в пункте дозволений.

# Должностные СРП
## Капитан
guidebook-SOP-Captain-must =
    1. Контролировать и координировать работу глав и сотрудников отделов, распоряжаться ими для обеспечения бесперебойного функционирования, соблюдать Основные Права Разумных Существ, Корпоративный Закон, нормы экипажа и Стандартные Рабочие Процедуры.
      - Принять решение о необходимости выполнения дополнительной цели станции.
    1. Всегда держать диск ядерной аутентификации при себе, а пинпоинтер передать главе службы безопасности.
      - В случае отсутствия службы безопасности на объекте передать пинпоинтер любому другому главе.
      - Допускается передать диск ядерной аутентификации главе службы безопасности, а пинпоинтер держать при себе.
      - В случае потери диска ядерной аутентификации капитан обязан его вернуть [color=red][bold]любыми средствами[/bold][/color].
    1. Докладывать Центральному Командованию об угрозах и проблемах, значительно влияющих на работоспособность станции.
    1. Поддерживать код угрозы в соответствии с текущим уровнем угрозы и обеспечить снижение кода до [color=green][bold]зелёного[/bold][/color] [tooltip="guidebook-SOP-command-tooltip-neutralization" text="при нейтрализации угрозы"].
    1. Организовать получение агентом внутренних дел всего, что нужно для организации внутреннего расследования: доступа в проверяемый отдел и доступа к рабочей частоте проверяемого отдела.
    1. Проводить задержание в соответствии с процедурой задержания и уровнями применения силы.
    1. В кратчайшие сроки рассматривать запросы и обращения от сотрудников и гостей станции по вопросам, решение по которым может быть принято только капитаном.
      - Допускается использование голопада для присутствия на месте событий, требующих личного участия капитана. При необходимости подтвердить решение письменно, капитан уполномочен использовать факс.
    1. Уведомить экипаж станции о текущей задаче станции.
    1. В течение смены сделать уведомление о задаче станции при помощи консоли управления новостями.

guidebook-SOP-Captain-right =
    1. [bold]Вето.[/bold] Капитан может отменить приказ или решение любого сотрудника станции.
      - Печать или приказ капитана заменяют собой печать или приказ любого сотрудника станции.
      - Вето не распространяется на юридически законные решения, связанные с применением Корпоративного Закона.
      - Данный пункт не действует в отношении [tooltip="guidebook-SOP-command-tooltip-corporate-agents" text="корпоративных агентов"] и на решения совета глав.
    1. Выдать и подписать любой дозволяющий документ.
    1. Принимать решение об эвакуации после консультации с Центральным Командованием или самостоятельно в случае ЧС.
    1. Принять в состав экипажа станции любое разумное существо, наделенное ОПРС.
    1. Объявлять в розыск правонарушителей, принимать участие в процедурах допроса, вынесения вердикта и выдачи УДО.
    1. Обезвредить нарушителя порядка [tooltip="guidebook-SOP-command-tooltip-incident" text="на месте происшествия"] в соответствии с уровнями применения силы:
      - В случае успешного задержания правонарушителя, капитан обязан вызвать сотрудников СБ и передать им преступника.
      - При введении преступника в критическом состоянии, либо его гибели при задержании, капитан обязан организовать его транспортировку в медицинский отдел.
      - Существа без ОПРС могут быть уничтожены на месте, если представляют угрозу для экипажа станции.
    1. Покидать станцию при эвакуации, посещении пристыкованного шаттла с разрешения владельца или при получении письменного разрешения Центрального Командования.
    1. Выходить в космическое пространство при проверке цели, необходимости попасть в изолированный отсек, прямой угрозе жизни капитана или получении письменного разрешения Центрального Командования.
    1. В любой код хранить при себе и использовать следующие предметы:
      - Сабля;
      - Станнер;
      - Вспышка;
      - Одна пара наручников или стяжек.
        - В [color=red][bold]Красный код[/bold][/color] и [color=gold][bold]гамма и выше[/bold][/color] допускается хранение при себе и использование антикварного лазерного пистолета и иного летального вооружения.
    1. Надеть и использовать скафандр капитана при:
      - [color=red][bold]Красном коде[/bold][/color] и [color=gold][bold]гамма и выше[/bold][/color];
      - Наличии атмосферной угрозы на станции;
      - Условиях, описанных в дозволениях.

guidebook-SOP-Captain-prohibited =
    1. Использовать данные ему полномочия в ущерб интересам NanoTrasen.
    1. Изменять Корпоративный Закон, нормы экипажа и ведомственные СРП, отдавать противоречащие этим документам распоряжения.
    1. Отменять законные решения, принятые в отношении самого себя.
    1. Выполнять процедуры службы безопасности вне рамок, предусмотренных обязанностями и дозволениями.
    1. Хранить при себе и использовать вооружение вне рамок, предусмотренных дозволениями.
    1. Брать запасную карту капитана без крайней необходимости.
    1. Покидать территорию станции, кроме случаев, описанных в дозволениях.
    1. Выходить в космическое пространство, кроме случаев, описанных в дозволениях.
    1. Носить на себе скафандр капитана, кроме случаев, описанных в дозволениях.
    1. Заказывать вооружение в Научном отделе и отделе Снабжения в [color=green][bold]Зелёный[/bold][/color] и [color=dodgerblue][bold]Синий[/bold][/color] коды.

# Процедуры и протоколы
## Процедура назначения ВрИО капитана
guidebook-SOP-command-procedure-appoint-acting-captain =
    1. На станции всегда должен быть капитан или его ВрИО.
    1. Пост капитана обязан принять следующий по цепи сотрудник:
      - глава персонала, старший инженер, научный руководитель, главный врач, глава службы безопасности, квартирмейстер. Их ВрИО не являются кандидатами на пост ВрИО капитана;
      - ПNT также является частью цепи, если все указанные выше отсутствуют.
    1. В [color=red][bold]красный код и выше[/bold][/color] глава службы безопасности имеет право принять руководство станцией на себя, сместив текущего ВрИО капитана до снижения кода.
      - Право не распространяется на ВрИО главы службы безопасности.
      - Решение должно быть обосновано необходимостью быстрого принятия решений для разрешения ситуации.
    1. Центральное Командование должно быть уведомлено о назначении ВрИО капитана соответствующим заявлением в течение 10 минут после назначения.
    1. ВрИО капитана не получает юридическую неприкосновенность.

## Регламент проведения совета глав
guidebook-SOP-command-procedure-council-of-heads =
    1. При обычном созыве совет глав не имеет полномочий и может быть созван:
      - капитаном для консультации;
      - обладающим таким правом лицом для составления коллективного обращения к Центральному Командованию.
    1. В случае [tooltip="guidebook-SOP-command-tooltip-no-centcomm" text="отсутствия связи с Центральным Командованием"] или при созыве по пункту 8 прав ПNT или пункту 3 прав АВД, совет приобретает возможность принимать следующие решения:
      - об отстранении капитана в соответствии с причинами отстранения от должности;
      - наложить вето на [tooltip="guidebook-SOP-command-tooltip-controversial-decree" text="спорные решения"], принятые капитаном; 
      - об эвакуации;
      - об отстранении корпоративных агентов в случае открытого саботажа с их стороны;
      - о снятии юридической неприкосновенности с капитана и корпоративных агентов в случае совершения ими общественно опасного преступления.
    1. В совете принимают участие только капитан и главы отделов, включая магистрата как руководителя юридического отдела.
      - Указанные лица обязаны явиться на совет лично.
      - Другие корпоративные агенты могут принимать участие в совете как наблюдатели без права голоса.
      - В случае обсуждения советом решений, направленных против его участника, он лишается права голоса.
    1. Правом созыва совета глав обладают только капитан, главы отделов и корпоративные агенты, за исключением ОСЩ.
      - Минимальное число участников для созыва, не считая капитана, три.
    1. Ход совета:
      - созвавший объявляет причину созыва, формулирует вопрос;
      - каждый участник совета высказывает своё мнение или воздерживается от дальнейшего участия;
      - если совет консультативный — созвавший закрывает заседание. В случае принятия решений по пункту 2 регламента переходите к следующему пункту;
      - инициируется неанонимное голосование для принятия решения. Решение принимается при большинстве голосов «ЗА». Равное распределение голосов приравнивается к отказу;
      - созвавший объявляет результат голосования и закрывает заседание совета. Решение немедленно приводится в исполнение;
      - созвавший составляет отчёт и предоставляет его копию для ознакомления Центральным Командованием в случае восстановления связи.

## Процедура назначения ВрИО главы отдела
guidebook-SOP-command-procedure-appoint-acting-head =
    1. Каждый отдел обязан иметь главу. В случае отсутствия главы капитан должен назначить ВрИО или исполнять обязанности главы самостоятельно.
    1. Выбор кандидата на должность ВрИО главы отдела должен быть проведён среди высших в иерархии, после должности, ВрИО которого назначается.
      - В качестве ВрИО главы персонала может выступать любой сотрудник станции.
      - [bold][tooltip="guidebook-SOP-command-tooltip-interns" text="Стажёры"][/bold] не являются кандидатами на эту должность.
    1. Выбор должности может быть осуществлён по уровню квалификации, конкурсному принципу или личной инициативе работника.
    1. Капитан вправе потребовать от кандидата на пост ВрИО пройти процедуру установки импланта защиты разума; кандидат вправе отказаться.
      - Принудительная установка импланта строго запрещена.
    1. В случае отказа всех работников капитан вправе назначить ВрИО в принудительном порядке или взять руководство отделом на себя до прибытия главы.
    1. Должность ВрИО приобретает все права, обязанности, рабочее снаряжение и доступы, соответствующие данной должности.

## Процедура отстранения ВрИО главы
guidebook-SOP-command-procedure-remove-acting-head =
    1. ВрИО главы обязан вернуться на свою изначальную должность, сдать выданное снаряжение и доступы после прибытия нового главы с Центрального Командования.
    1. В случае, если ВрИО главы не справляется со своими обязанностями, новый глава должен быть выбран в соответствии с процедурой назначения ВрИО главы отдела.

## Процедура найма и перевода
guidebook-SOP-command-procedure-hire =
    1. Найм и перевод сотрудников производится главой персонала или капитаном на основании письменного заявления, заверенного уполномоченным в принятии на должность.
      - Копия или оригинал документа должны быть переданы главе персонала или капитану.
      - Глава отдела уполномочен принимать сотрудников в свой отдел. В случае отсутствия главы приёмом сотрудников заведует глава персонала.
        - Капитан имеет право принять решение за главу отдела.
    1. Найм и перевод между отделами возможен только на должности [bold][tooltip="guidebook-SOP-command-tooltip-interns" text="стажёров"][/bold], в отдел снабжения или сервиса.
      - Любой сотрудник медицинского отдела, за исключением интерна, может быть переведён на должность бригмедика при наличии одобрения главы службы безопасности и главного врача.
      - Лица, осуждённые по статьям от XX4 не могут быть трудоустроены.
      - Лица, осуждённые по статьям от XX2 не могут быть приняты в отдел СБ.
    1. Перевод в рамках одного отдела возможен только на равные в иерархии должности.

## Процедура понижения и увольнения
guidebook-SOP-command-procedure-dismissal =
    1. Понижение и [bold][tooltip="guidebook-SOP-command-tooltip-dismissal" text="увольнение"][/bold] сотрудников производится главой персонала или капитаном на основании письменного заявления или приказа, заверенного уполномоченным сотрудником.
      - Копия или оригинал документа должны быть переданы главе персонала или капитану.
      - Глава отдела уполномочен понижать и увольнять сотрудников своего отдела в соответствии с причинами отстранения от должности.
        - Капитан имеет право принять решение за главу отдела.
    1. Лица, осуждённые по статьям от XX4 обязаны быть уволены.
    1. По прибытию официального главы отдела, ВрИО главы обязан сдать полномочия и вернуться на изначальную должность.
    1. Глава отдела, высланный вследствие бюрократической ошибки, обязан сдать свои полномочия, при условии наличия официального главы.
      - Глава в таком случае должен быть понижен до любой нижестоящей должности своего отдела или до пассажира. К должности должна быть добавлена специальная пометка "(Г)", пример: "смотритель (Г)".
        - Капитан, как глава командования, не может претендовать на должности своего отдела. Понижение возможно исключительно в службу безопасности, на ВрИО главы персонала или главы службы безопасности, до пассажира.
        - Сдавшие полномочия главы имеют право на хранение и применение вспышки в целях самообороны, а также на получение доступа уровня "Бриг".
      - В случае смерти или пропажи официального главы, присланный вследствие бюрократической ошибки глава может быть восстановлен в должности.

## Процедура повышения
guidebook-SOP-command-procedure-promotion =
    1. Повышение сотрудников производится главой персонала или капитаном на основании свидетельства о повышении квалификации и письменного запроса уполномоченного сотрудника, заверенного Центральным Командованием.
      - Копии или оригиналы документов должны быть переданы главе персонала или капитану.
      - Для получения одобрения весь пакет документов должен быть отправлен на ЦК.
      - Уполномоченным для заверения свидетельства о повышении квалификации сотрудников является глава отдела сотрудника.
    1. По данной процедуре возможно окончание стажировки сотрудников через повышение до следующей в иерархии должности, в случае освоения ими профессиональных навыков.
      - В данном случае для повышения достаточно получения печати главы отдела, однако ЦК должно получить копию пакета документов для ознакомления.
      - Нанятые во время смены стажёры не могут окончить стажировку без прямого одобрения ЦК.

## Процедура выдачи дополнительных доступов
guidebook-SOP-command-procedure-accesses =
    1. Выдача дополнительных доступов производится главой персонала или капитаном на основании письменного заявления или приказа, заверенного уполномоченным в выдаче конкретного доступа или на основании прав, закреплённых в СРП сотрудников.
      - Копия или оригинал документа должны быть переданы главе персонала или капитану.
      - Капитан уполномочен одобрить доступ любого уровня, за исключением кают членов Центрального Командования или Департамента Специальных Операций.
      - Магистрат уполномочен одобрить "Юридический" доступ.
      - Старший инженер и глава службы безопасности уполномочены одобрить доступы "Техобслуживание" и "Внешний".
      - Глава отдела может одобрить доступ в любое из помещений своего отдела.
    1. Глава персонала вправе единолично выдать временный доступ в отдел для обеспечения репортёрского расследования по устному запросу репортёра.
      - Временный доступ обязательно должен содержать примечание в виде пометки. Пример: "Врем-Бриг".
      - Может быть выдан только один временный доступ в один отдел.
      - Доступы в стратегические и защищённые стратегические точки, за исключением "Бриг" не могут быть выданы.
    1. Дополнительные доступы могут быть отозваны по устному решению уполномоченного в их выдаче. Снятие производится главой персонала или капитаном.

## Причины отстранения от должности
guidebook-SOP-command-procedure-reasons-for-removal =
    1. Многочисленные незначительные нарушения СРП.
    1. Серьёзное нарушение СРП.
    1. Нахождение на рабочем месте в пьяном виде.
    1. Отказ следовать законным требованиям вышестоящего руководителя.
    1. Критическая некомпетентность сотрудника.
    1. Смерть сотрудника.
    1. [tooltip="guidebook-SOP-command-tooltip-inactivity" text="Бездействие сотрудника"].
    1. [tooltip="guidebook-SOP-command-tooltip-toxic-environment" text="Создание токсичной среды на рабочем месте"].
    1. [tooltip="guidebook-SOP-command-tooltip-abuse-of-power" text="Злоупотребление полномочиями"].
    1. Уход с должности по собственному желанию.
    1. Иные причины, предусмотренные пунктами СРП.

## Протокол эвакуации
guidebook-SOP-command-protocol-evacuation =
    Эвакуация (протокол смены персонала) — процедура, при которой персонал в полном, в определённых ситуациях частичном, составе покидает объект для дальнейшего распределения.
    1. Правом запросить эвакуацию обладает только капитан и совет глав.
    1. Допускается запросить эвакуацию в следующих случаях:
      - выполнении поставленной цели объекта;
      - невозможности выполнения поставленной цели в связи с ситуацией на объекте;
      - случаях, предусмотренных протоколом действия в ЧС.
    1. Эвакуация не допускается в фиолетовый код уровня угрозы, при официальном карантине или в случае [tooltip="guidebook-SOP-general-tooltip-agressive-biological-threat" text="агрессивной биологической угрозы"] на объекте.
    1. Запрос оформляется письменно, после получения ЦК отчёта о ситуации.
      - В случае ЧС допускается устный отчёт и запрос с использованием красного телефона.
    1. Эвакуационный шаттл вызывается ЦК, в случае отсутствия ответа от ЦК в течение 5 минут или при ЧС капитаном или другим главой.
    1. За время до прибытия шаттла:
      - весь персонал обязан привести рабочие места в порядок;
      - медицинский персонал обязан перенести тела погибших сотрудников в зону стыковки, после на шаттл;
      - персонал службы безопасности обязан организовать транспортировку всех заключённых в зону стыковки, после на шаттл;
      - инженерному персоналу необходимо немедленно привести пункт 4 обязанностей общих СРП отдела в исполнение.
    1. Персонал отбывает в полном составе, за исключением следующих случаев:
      - соблюдение пункт 4 обязанностей общих СРП инженерного отдела;
      - в случае наличия угрозы безопасности, при реальной возможности её устранения, сотрудники СБ отбывают лишь в минимальном составе для сопровождения заключённых.
    1. Авторизация для раннего отбытия шаттла эвакуации допускается исключительно при наличии угрозы шаттлу.
      - Нарушение данного пункта приравнивается к нарушению статьи 133 Корпоративного Закона.

# Tooltip
guidebook-SOP-command-tooltip-neutralization = Подразумевается устранение угрозы, которая послужила причиной введения текущего кода.
    Примеры:
    - Агент украл карту капитана, но его не поймали, и в течение 10–15 минут никто не проявлял оправданную данным кодом активность — код должен быть понижен.
    - Был введен синий код по причине вторжения агрессивной фауны; все агрессоры были уничтожены без признаков активности в течение 10–15 минут — уровень угрозы должен быть снижен.

guidebook-SOP-command-tooltip-incident = Подразумевается, что преступник совершает правонарушение непосредственно перед капитаном, либо является лицом в розыске. Капитан вправе преследовать нарушителя до потери визуального контакта.
guidebook-SOP-command-tooltip-cannot-compose =
    1. Запрос оформлен некорректно;
    1. Запрос сформирован расплывчато;
    1. Запрос посвящен несуществующим событиям.
guidebook-SOP-command-tooltip-business-speech = Постоянное использование формальной, уважительной, грамотной манеры общения.
guidebook-SOP-command-tooltip-dress-code =
    1. Головной убор — по желанию.
    1. Комбинезон.
    1. Рюкзак.
    1. Обувь.
    1. Аксессуары включая: Очки, перчатки, пояса, кольца, часы и т.д — по желанию.
guidebook-SOP-command-tooltip-no-centcomm = Подразумевается отсутствие ответа на корректно оформленные запросы уполномоченных лиц в течение 20 минут.
guidebook-SOP-command-tooltip-lowest-in-hierarchy =
    - Кадет;
    - Интерн;
    - Грузчик или Утилизатор;
    - Научный ассистент;
    - Технический ассистент;
    - Любая должность сервисного отдела.
guidebook-SOP-command-tooltip-srp-of-position = Примеры:
    - Врач - патологоанатом, хирург, вирусолог;
    - Офицер - пилот, помощник смотрителя.
guidebook-SOP-command-tooltip-dead-title = Примеры:
    - Смотритель - Мертв;
    - Капитан - Мертв.
guidebook-SOP-command-tooltip-inactivity = Это относится к сотрудникам в кататоническом ступоре, игнорирующим брифинг и вызовы по рации. Полное игнорирование своих обязательств.
guidebook-SOP-command-tooltip-toxic-environment = Это относится к сотрудникам, которые регулярно неуважительно относятся к своим коллегам.
guidebook-SOP-command-tooltip-abuse-of-power = Это относится к ГСБ, выдавшему разрешение на ношение оружия без явной причины, продаже сотрудников станции в рабство Квартирмейстером и так далее.
guidebook-SOP-command-tooltip-interns = Стажёрами считаются: технический ассистент, научный ассистент, интерн, кадет СБ.
guidebook-SOP-command-tooltip-dismissal = Увольнение в рамках смены означает перевод сотрудника на должность пассажира. Окончательное решение об увольнении из корпорации принимается уже по окончанию смены.

guidebook-SOP-command-tooltip-corporate-agents = Корпоративные агенты — лица с особым статусом, пребывающие на объекте с целью представления отдельных интересов корпорации NanoTrasen. Таковыми являются:
    - магистрат;
    - агент внутренних дел;
    - представитель NT;
    - офицер Синего Щита.
guidebook-SOP-command-tooltip-controversial-decree = Спорность решения определяется:
    - магистратом;
    - агентом внутренних дел;
    - представителем NT.
