# Общие СРП
guidebook-SOP-dso-general-must =
    1. Переключить датчики на комбинезоне в режим «координаты». При возможности держаться группой, если не дано других распоряжений от лидера.
    1. Исполнять приказы старшего по званию, соблюдать субординацию и использовать уставную речь.
      - Допускается пренебрежение уставной речью при чрезвычайной ситуации.
    1. В случае пропажи лидера отряда, старший по званию обязан занять его место.
    1. Следить за своим снаряжением и не допускать его попадания в руки экипажа станции или противника.
    1. Выполнять свои обязанности по своей специализации, пока лидер ОБР не выдал других распоряжений.

guidebook-SOP-dso-general-right =
    1. Отдавать приказы всем членам экипажа станции.
    1. Принимать любые меры для выполнения поставленной задачи.
    1. Нарушать стандартные процедуры экипажа при чрезвычайной ситуации.
    1. В полной мере руководить экипажем станции, если это необходимо для выполнения цели миссии, даже если исполнение приказа приведёт к нарушению СРП со стороны члена экипажа.

guidebook-SOP-dso-general-prohibited =
    1. Забирать снаряжение станции Центрального Командования, которое не находится в оружейной, лазарете или на складе материалов.
    1. Выполнять задания в нетрезвом виде.
    1. Менять свою рабочую форму.

# Должностные СРП
## Командир РХБЗЗ
guidebook-SOP-CBURNCommander-must =
    1. Эффективно руководить отрядом для выполнения поставленной задачи.
    1. Поддерживать дисциплину среди оперативников и пресекать нарушения, вплоть до применения летальной силы.
    1. Инициировать и координировать карантинные меры на станции при подозрении на биологическую угрозу, включая закрытие секций станции и установление зон полной изоляции.

guidebook-SOP-CBURNCommander-right =
    1. Взять управление объектом на себя.
    1. Единолично снять неприкосновенность с члена экипажа.
    1. Установить карантин на станции при любой угрозе биологического или радиологического характера, включая полную изоляцию членов экипажа.
    1. Переместить любого сотрудника станции в карантин с последующей передачей его на ЦК.

guidebook-SOP-CBURNCommander-prohibited =
    1. Игнорировать или откладывать приказы Департамента Специальных Операций.
    1. Покидать сектор станции до завершения поставленной миссии.
    1. Превышать свои полномочия/использовать их для собственной выгоды.

## Агент РХБЗЗ
guidebook-SOP-CBURN-must =
    1. Следовать специальным рабочим процедурам, пока командованием ДСО не даны иные указания.
    1. Проводить процедуру задержания с соблюдением уровней применения силы.
      - Пункт об уровнях применения силы не актуален, если на станции действует режим чрезвычайной ситуации.
    1. Исполнять приказы командира, если это не противоречит указаниям командования ДСО.
    1. Выполнять поставленную задачу.

guidebook-SOP-CBURN-right =
    1. Использовать любое, в том числе и вражеское, вооружение вне зависимости от уровня угрозы на станции.
    1. Использовать любые доступные средства для локализации биологических угроз.

guidebook-SOP-CBURN-prohibited =
    1. Нарушать герметичность скафандра путём отсоединения шлема где-либо, кроме шаттла отряда.
    1. Эвакуировать персонал станции на шаттл отряда.
      - Приказ командира может отменить данный запрет.

## Лидер ОБР
guidebook-SOP-ERTLeader-must =
    1. Следить за состоянием всего отряда и оперативно отдавать приказы для достижения поставленной задачи.
    1. Поддерживать связь с Центральным Командованием/Департаментом Специальных Операций любыми доступными способами.
    1. Оповестить экипаж станции о прибытии шаттла ОБР в сектор станции.
      - Данный пункт теряет свою актуальность, если вредит/идёт вразрез интересам миссии.
    1. Проверить нахождение каждого члена отряда на шаттле перед отправкой на станцию.
    1. Следить за функционированием своего шаттла и поддержанием на нём чистоты и порядка.

guidebook-SOP-ERTLeader-right =
    1. Изъять диск ядерной аутентификации, если на станции чрезвычайная ситуация.
    1. Единолично снять неприкосновенность с члена экипажа.
    1. Взять на себя командование станцией на время проведения операции.
    1. При нарушении КЗ, ОПРС и СРП ОБР разжаловать и арестовать любого оперативника отряда с обязательной доставкой на станцию Центрального Командования.
      - Во время действия режима чрезвычайной ситуации допускается расстрел на месте.
    1. Принять решение об окончании смены и отправке шаттла эвакуации, если ситуация на станции критическая.

guidebook-SOP-ERTLeader-prohibited =
    1. Игнорировать или откладывать приказы Департамента Специальных Операций.
    1. Покидать сектор станции до завершения поставленной миссии.
    1. Превышать свои полномочия/использовать их для собственной выгоды.

## Священник ОБР
guidebook-SOP-ERTChaplain-must =
    1. Оказывать духовную поддержку членам отряда, помогая им сохранять моральный дух в стрессовых ситуациях.
    1. Выполнять обряды, способствующие защите от сверхъестественных угроз.
    1. Поддерживать религиозное оборудование и предметы в исправном состоянии и готовности к использованию.

guidebook-SOP-ERTChaplain-right =
    1. Использовать религиозные предметы и реликвии для защиты от сверхъестественных и других угроз, если это потребуется.
    1. Проводить обряды и ритуалы по запросу членов отряда или в случаях, когда ситуация на станции требует духовного вмешательства.
    1. Запрашивать поддержку от других подразделений для обеспечения безопасности при проведении обрядов.

guidebook-SOP-ERTChaplain-prohibited =
    1. Навязывать религиозные взгляды членам отряда или экипажа станции.
    1. Использовать религиозные предметы или обряды для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению обязанностей.
    1. Игнорировать запросы на духовную поддержку или проведение обрядов от членов отряда.
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

## Инженер ОБР
guidebook-SOP-ERTEngineer-must =
    1. Обеспечивать техническую поддержку отряда, ремонтируя оборудование и восстанавливая инфраструктуру станции.
    1. Работать над обеспечением безопасности инженерных систем и предотвращением аварийных ситуаций.
    1. Участвовать в оперативных задачах, связанных с восстановлением повреждённых объектов и систем.

guidebook-SOP-ERTEngineer-right =
    1. Использовать инженерные инструменты и оборудование для выполнения своих задач.
    1. Запрашивать ресурсы и помощь от других подразделений для выполнения технических задач.
    1. Вносить предложения по улучшению инженерных систем и процедур на станции.

guidebook-SOP-ERTEngineer-prohibited =
    1. Самовольно отключать или изменять настройки критически важных систем станции без согласования с лидером ОБР или ОСО.
    1. Игнорировать аварийные ситуации, связанные с инженерными системами станции.
    1. Использовать инженерные ресурсы для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению обязанностей.
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

## Медик ОБР
guidebook-SOP-ERTMedical-must =
    1. Оказывать медицинскую помощь членам отряда и экипажу станции в случае ранений или заболеваний.
    1. Обязаны отдавать приоритет лечению в следующем порядке: оказание помощи себе > члены отряда и иные сотрудники ДСО > члены экипажа станции.
    1. Поддерживать медицинское оборудование и медикаменты в исправном состоянии и готовности к использованию.
    1. Работать в тесном взаимодействии с медиками станции для обеспечения своевременного лечения.

guidebook-SOP-ERTMedical-right =
    1. Использовать медицинские ресурсы для оказания помощи членам отряда и экипажу.
    1. Запрашивать помощь от других подразделений и отрядов для проведения медицинских операций.
    1. Принимать решения по эвакуации и лечению пострадавших в случае критической угрозы.

guidebook-SOP-ERTMedical-prohibited =
    1. Пренебрегать оказанием помощи раненым и больным членам отряда или экипажу станции.
    1. Использовать медицинские ресурсы для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению обязанностей.
    1. Игнорировать медицинские протоколы и процедуры, установленные для станции.
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

## Офицер Безопасности ОБР
guidebook-SOP-ERTSecurity-must =
    1. Обеспечивать безопасность отряда и защищать станцию от внутренних и внешних угроз.
    1. Проводить патрулирование и мониторинг ключевых зон станции для предотвращения нарушений и своевременного реагирования на угрозы.
    1. Работать в тесном взаимодействии с другими отрядами и службами безопасности станции для поддержания порядка и устранения угроз.

guidebook-SOP-ERTSecurity-right =
    1. Использовать оружие и оборудование для защиты станции и членов отряда от любых угроз.
    1. Запрашивать помощь от других подразделений и отрядов в случае серьёзной угрозы безопасности.
    1. Принимать решения по задержанию, нейтрализации и ликвидации опасных элементов на станции.

guidebook-SOP-ERTSecurity-prohibited =
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.
    1. Игнорировать угрозы безопасности станции или членов отряда, включая угрозы от зомби и агрессивной фауны.
    1. Использовать оружие и оборудование для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению обязанностей.

## Уборщик ОБР
guidebook-SOP-ERTJanitor-must =
    1. Обеспечивать чистоту и порядок в зонах, где работает отряд, включая уборку биологических, химических и иных загрязнений, которые могут представлять угрозу для станции.
    1. Работать над предотвращением распространения загрязнения на станции во избежание создания опасных ситуаций для членов отряда и экипажа станции.
    1. Поддерживать уборочное оборудование, включая специализированные устройства для очистки особо опасных зон, в исправном состоянии и готовности к использованию.

guidebook-SOP-ERTJanitor-right =
    1. Использовать специализированное оборудование и химикаты для очистки зон, подверженных загрязнению.
    1. Запрашивать ресурсы и помощь от других подразделений для выполнения задач по уборке.
    1. Принимать меры по изоляции и очистке зон с высоким уровнем загрязнения, в том числе биологических и химических угроз.

guidebook-SOP-ERTJanitor-prohibited =
    1. Пренебрегать обязанностями по поддержанию чистоты и порядка в зонах, где работает отряд.
    1. Использовать химикаты и оборудование для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению обязанностей.
    1. Игнорировать правила безопасности при работе с опасными веществами и биологическими угрозами.
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

# Лидер Эскадрона Смерти — Foxtrot
guidebook-SOP-DeathSquadFoxtrotLeader-must =
    1. Руководить операцией по спасению экипажа и устранению угроз с максимальной решимостью и ответственностью.
    1. Координировать действия бойцов, обеспечивая их взаимодействие и максимальную эффективность в бою.
    1. Поддерживать связь с ДСО для получения указаний и предоставления отчётов о ходе операции.
    1. Обеспечить сохранение ключевых объектов станции, предотвращая их разрушение.
    1. Проводить эвакуацию экипажа и важного имущества станции в случае, если ситуация выходит из-под контроля.
    1. Лично принимать важные стратегические решения в сложных и критических ситуациях, касающихся спасения персонала.

guidebook-SOP-DeathSquadFoxtrotLeader-right =
    1. Принимать на себя командование станцией и отдавать приказы всем членам экипажа для координации действий по спасению.
    1. Координировать эвакуацию и принимать решение об отправке шаттла для спасения экипажа.
    1. Использовать любые доступные ресурсы станции для выполнения миссии, в том числе оборудование, защищённое или заблокированное для обычных сотрудников.
    1. Принимать решения по эвакуации экипажа и активации аварийных протоколов, если ситуация критическая.
    1. Использовать любые методы для устранения угроз, при этом минимизируя потери среди экипажа.

guidebook-SOP-DeathSquadFoxtrotLeader-prohibited =
    1. Игнорировать приказы ДСО или ставить личные цели выше миссии спасения.
    1. Вступать в контакт с врагом, если это ставит под угрозу успех операции или жизнь экипажа.

# Оперативник Эскадрона Смерти — Foxtrot
guidebook-SOP-DeathSquadFoxtrot-must =
    1. Исполнять приказы Лидера Отряда "Фокстрот" и строго следовать инструкциям по защите экипажа и уничтожению угроз.
    1. Обеспечивать безопасность и спасение экипажа станции любой ценой.
    1. Вступать в бой с любой угрозой, не колеблясь, и уничтожать её.
    1. Эвакуировать пострадавших и обеспечивать их безопасность до полной ликвидации угрозы.
    1. Следить за своим снаряжением и вооружением, обеспечивая его готовность к любым возможным ситуациям.
    1. Принимать участие в эвакуации членов экипажа и сохранении имущества станции в случае экстренных ситуаций.

guidebook-SOP-DeathSquadFoxtrot-right =
    1. Отдавать приказы любому члену экипажа станции, если это необходимо для успешного выполнения задачи спасения.
    1. Использовать любое доступное оборудование или вооружение, включая закрытые зоны станции, для ликвидации угроз.
    1. Применять силу, если это необходимо для защиты членов экипажа или в случае прямой угрозы.

guidebook-SOP-DeathSquadFoxtrot-prohibited =
    1. Покидать зону операции без разрешения Лидера Отряда.
    1. Отступать или отказываться от выполнения миссии по спасению, если существует хоть малейший шанс спасти кого-то из экипажа.
    1. Использовать боевое снаряжение для целей, не связанных с миссией спасения.
    1. Нарушать субординацию и не выполнять приказы Лидера, если это не угрожает непосредственной безопасности миссии.

# Лидер Эскадрона Смерти — Tango
guidebook-SOP-DeathSquadTangoLeader-must =
    1. Руководить операцией по ликвидации всего экипажа станции, строго следуя приказам, полученным от Департамента Специальных Операций NanoTrasen.
    1. Обеспечивать слаженность и координацию действий всех членов эскадрона, гарантируя выполнение поставленных задач в кратчайшие сроки.
    1. Контролировать оснащение и боевую готовность оперативников эскадрона, включая использование имплантов, стимуляторов и новейших вооружений.
    1. Поддерживать оперативную связь с ОСО для получения дальнейших указаний в случае непредвиденных обстоятельств.
    1. В случае особых условий принимать решение о временном контакте с экипажем, если это необходимо для его более эффективного устранения.

guidebook-SOP-DeathSquadTangoLeader-right =
    1. Отдавать приказы всем оперативникам эскадрона и требовать их безусловного исполнения.
    1. Единолично принимать решения о ходе выполнения миссии, включая изменение планов и приоритетов, если это не идёт вразрез с приказами ОСО.
    1. Использовать любые доступные ресурсы и оборудование станции для выполнения задачи, включая взлом, проникновение или захват стратегически важных объектов.
    1. Принимать тактические решения на месте, изменяя план операции в зависимости от обстоятельств, но всегда соблюдая основную цель — ликвидацию всех разумных существ и синтетиков.
    1. Послать запрос ОСО на полное уничтожение объекта.
      - Уничтожение объекта допускается исключительно по приказу ОСО, как крайняя мера, если выполнение задачи и обеспечение секретности невозможно иным способом, поскольку это несёт значительный ущерб имуществу NanoTrasen.

guidebook-SOP-DeathSquadTangoLeader-prohibited =
    1. Устанавливать контакт с экипажем станции, кроме как для более эффективного его устранения.
    1. Нарушать полученные приказы от Департамента Специальных Операций без особых обстоятельств, угрожающих выполнению миссии.
    1. Проявлять инициативу в уничтожении станции без прямого приказа, если это не является крайней мерой и не согласовано с командованием.
    1. Злоупотреблять использованием оборудования или имплантов, которые не имеют прямой необходимости в операции.

# Оперативник Эскадрона Смерти — Tango
guidebook-SOP-DeathSquadTango-must =
    1. Ликвидировать всех свидетелей на станции, включая экипаж, персонал, любые формы жизни, и удалить ИИ у всех синтетов на станции, если таковые имеются — не оставляя ни одного свидетеля.
    1. Использовать всё доступное снаряжение, включая импланты, стимуляторы и любые виды вооружения, для выполнения своей задачи.
    1. Постоянно докладывать командующему офицеру о ходе выполнения миссии и всех возникших осложнениях.
    1. Устранять любые следы присутствия или действий отряда на станции, включая уничтожение данных и улик.
    1. При обнаружении несанкционированного доступа на станцию или посторонних лиц, оперативники Эскадрона Смерти обязаны уничтожить нарушителей без предупреждения.

guidebook-SOP-DeathSquadTango-right =
    1. Может вступать в контакт с членами экипажа.

guidebook-SOP-DeathSquadTango-prohibited =
    1. Вступать в длительные переговоры или сотрудничество с экипажем станции, за исключением случаев, когда это прямо способствует их уничтожению.
    1. Покидать станцию до полного выполнения задачи по ликвидации всех членов экипажа.
    1. Раскрывать информацию о цели миссии или структуре отряда.

# Infobox
guidebook-SOP-dso-infobox =
    {"[bold]Информацией на данной странице не обладает ни один сотрудник станции.[/bold]"}
