# Чрезвычайные ситуации
guidebook-SOP-emergencies-chs-definition =
    {"[bold]Чрезвычайная ситуация[/bold] — ситуация, напрямую угрожающая благополучному и безопасному функционированию станции, для устранения которой предусмотрены специальные протоколы. В условиях чрезвычайной ситуации всегда допускается эвакуация с территории объекта на любом доступном шаттле, а также досрочная авторизация шаттла эвакуации, если в рекомендациях не сказано обратного. Безусловными чрезвычайными ситуациями являются введение [color=gold][bold]гамма кода[/bold][/color] или [color=darkred][bold]дельта кода[/bold][/color], действия в этих ситуациях регламентируются стандартными процедурами кода."}

    Также существует список ситуаций, в которых режим ЧС может быть установлен [bold]капитаном[/bold] лишь при определённых условиях:
    - Критические повреждения станции.
    - Нападение космического дракона.
    - Вторжение ревенанта.
    - Вспышка зомби-вируса.
    - Утрата контроля над сингулярностью/теслой.
    - Объявление войны.
    - Мятеж на объекте.
    - Возвышение Еретика.
    - Появление улья ксеноморфов.
    - Обнаружение Блоба.
    - Обнаружение Тенеморфа.
    - Появление незаконного эгрегориального культа.

    Чрезвычайные ситуации из данного перечня не имеют отдельного уровня угрозы, а лишь дополняют текущий, предлагая ряд рекомендаций для эффективного устранения ЧС. Следование рекомендациям не является обязательным (кроме запрета на стыковку и отстыковку при вспышке зомби-вируса) и не считается нарушением ОПРС, КЗ или СРП.

# Критические повреждения станции
guidebook-SOP-emergencies-critical-damage =
    {"[bold]Условия введения:[/bold]"}
    - Станция получила критические повреждения, выполнение цели невозможно, обеспечение безопасного пребывания на объекте не представляется возможным.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [bold][color=yellow]жёлтый код[/color][/bold].
    - Вызвать эвакуационный шаттл.
    - Организовать выдачу аварийных скафандров и дыхательного оборудования.
    - Обеспечить безопасный маршрут эвакуации.

# Нападение космического дракона
guidebook-SOP-emergencies-dragon =
    {"[bold]Условия введения:[/bold]"}
    - На станции или в её космическом пространстве зафиксировано присутствие космического дракона.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - При необходимости провести мобилизацию экипажа, вооружить подручными средствами или стрелковым оружием.
    - Организовать выдачу индивидуальных средств защиты всему экипажу.
    - При размещении драконом трёх стабильных разломов запросить установку [color=gold][bold]гамма кода[/bold][/color] и вызвать ОБР.

# Вторжение ревенанта
guidebook-SOP-emergencies-revenant =
    {"[bold]Условия введения:[/bold]"}
    - Прямые или косвенные действия ревенанта привели к гибели как минимум трёх членов экипажа или нарушению целостности внешней обшивки станции.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - Мобилизировать экипаж для борьбы с ревенантом.
    - Глава персонала обязан организовать выдачу святой воды, объяснить экипажу метод её применения против угрозы.
    - При невозможности устранения ревенанта запросить установку [color=gold][bold]гамма кода[/bold][/color] и вызвать ОБР.

# Вспышка зомби-вируса
guidebook-SOP-emergencies-zombie =
    {"[bold]Условия введения:[/bold]"}
    - Подтверждён как минимум один случай зомбофикации какого-либо живого существа.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - Собрать экипаж в безопасном месте, мобилизировать его для борьбы с угрозой.
    - Экипажу станции разрешено использовать подручные средства и оружие для борьбы с зомби.
    - Снять скрывающие лицо элементы одежды, если это не требуется для поддержания жизни. Допускается пренебрежение рабочей униформой.
    - Не вступать в контакт с живыми существами, предварительно не подтвердив их статус.
    - Не допускать стыковку и отстыковку шаттлов. Не допускать вызов шаттла эвакуации.
    - При невозможности самостоятельного подавления вспышки запросить у ЦК установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил РХБЗЗ.
    - При подтверждении заражения примерно 70 % членов экипажа сообщить центральному командованию о гибели станции.

# Утрата контроля над сингулярностью/теслой
guidebook-SOP-emergencies-singularity =
    {"[bold]Условия введения:[/bold]"}
    - Подтверждён выход сингулярности или теслы за пределы зоны содержания, повлёкший разрушение станции.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color] и вызвать эвакуационный шаттл.
    - Как можно скорее покинуть станцию на любом из доступных шаттлов.
    - Отслеживать перемещение сингулярности/теслы.
    - При разрушении примерно 30 % всей станции обратиться к центральному командованию с запросом установки [color=darkred][bold]дельта кода[/bold][/color].

# Объявление войны
guidebook-SOP-emergencies-war =
    {"[bold]Условия введения:[/bold]"}
    - Станции было сделано открытое объявление войны, либо вторглась вооружённая группа лиц с целью захвата станции или её уничтожения.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color] и запросить установку [color=gold][bold]гамма кода[/bold][/color].
    - Организовать ополчение: выдать экипажу вооружение и средства защиты, провести инструктаж по их использованию.
    - Организовать эвакуацию экипажа, либо подготовить оборонительные линии для борьбы с вторженцами.
    - Обеспечить сохранность диска ядерной авторизации любой ценой.
    - При невозможности самостоятельно справиться с угрозой запросить у Центрального командования отправку ОБР или Эскадрона Смерти.

# Мятеж на объекте
guidebook-SOP-emergencies-mutiny =
    {"[bold]Условия введения:[/bold]"}
    - Открытое противостояние группы лиц против законной власти NanoTrasen, либо убийство или пропажа без вести половины членов командного состава.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - При необходимости провести мобилизацию экипажа.
    - В случае подтверждения использования гипноза или иных средств внушения со стороны мятежников допускается принудительная установка импланта «Щит разума» всем членам экипажа.
    - При невозможности самостоятельно справиться с угрозой запросить у Центрального командования установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил ОБР или Эскадрона Смерти.
# Corvax-Goob-Start
# Обнаружение Блоба
guidebook-SOP-emergencies-blob =
    {"[bold]Условия введения:[/bold]"}
    - На станции обнаружен живой Блоб.
    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - При необходимости провести мобилизацию экипажа.
    - В случае поражения Блобом территории, как минимум сопоставимой по размеру с отделом станции рекомендуется запросить [color=gold][bold]гамма код[/bold][/color] и силы РХБЗЗ.
    - В случае получения кодов активации механизма самоуничтожения станции немедленно активировать его, если не поступало иных указаний от сил ДСО.

# Возвышение еретика
guidebook-SOP-emergencies-heretic =
    {"[bold]Условия введения:[/bold]"}
    - На станции обнаружен возвышенный еретик.
    {"[bold]Рекомендации:[/bold]"}
    - Немедленно запросить установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил ОБР.
    - Провести мобилизацию экипажа.

# Появление улья ксеноморфов
guidebook-SOP-emergencies-kseno =
    {"[bold]Условия введения:[/bold]"}
    - Подтверждено наличие полноценного улья ксеноморфов на станции.
    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color]
    - При необходимости провести мобилизацию экипажа.
    - При невозможности подавления угрозы запросить установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил РХБЗЗ.

# Обнаружение Тенеморфа
guidebook-SOP-emergencies-shadowkin =
    {"[bold]Условия введения:[/bold]"}
    - На станции присутствует тенеморф в любой стадии развития.
    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - Обеспечить повышенную освещенность помещений.
    - При необходимости провести мобилизацию экипажа.
    - При невозможности подавления угрозы или при возвышении тенеморфа запросить установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил ОБР.

# Появление незаконного эгрегориального культа
guidebook-SOP-emergencies-cult =
    {"[bold]Условия введения:[/bold]"}
    - На станции подтверждено наличие агрессивно настроенной группы людей, использующих аномальные или магические способности и технологии, ставящие своей целью призыва своего эгрегора.
    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - Использовать УПМК для освобождения персонала от влияния культа и их дальнейшей мобилизации.
    - При невозможности подавления угрозы запросить установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил ОБР.
# Corvax-Goob-End
