# Общие СРП
guidebook-SOP-engineering-general-must =
    1. Соблюдать [tooltip="guidebook-SOP-engineering-tooltip-safety-precautions" text="технику безопасности"].
    1. Обеспечить объект [tooltip="guidebook-SOP-engineering-tooltip-generator-main" text="основным"] источником электропитания в кратчайшие возможные сроки.
    1. Обеспечить объект [tooltip="guidebook-SOP-engineering-tooltip-generator-spare" text="резервным"] источником электропитания.
    1. В случае, если при эвакуации с объекта не останется сотрудников, способных обслуживать генераторы, основанные на Сингулярности или Тесле, провести их безопасное отключение с помощью замедлителя частиц или специального гранатомёта.
      - При невозможности безопасного отключения, на объекте должен остаться минимум один сотрудник, способный обслуживать такой генератор.
      - При присутствия на объекте критической угрозы безопасности, требующей эвакуации всего персонала, ЦК должно быть уведомлено об угрозе нарушения условий эксплуатации. 

guidebook-SOP-engineering-general-right =
    1. Заниматься индивидуальными проектами при отсутствии иных рабочих задач.
    1. В [color=yellow][bold]жёлтый код[/bold][/color] уровня угрозы получить базовый доступ во все отделы.
    1. Взламывать двери, чтобы в интересах следствия получить несанкционированный доступ к отсеку, по устному запросу Главы Службы Безопасности.

guidebook-SOP-engineering-general-prohibited =
    1. Строить дополнительные источники питания, пока по крайней мере один источник питания не будет правильно подключен и настроен.

# Должностные СРП
## Старший инженер
guidebook-SOP-ChiefEngineer-must =
    1. Удостовериться, что [tooltip="guidebook-SOP-engineering-tooltip-generator-main" text="основной"] и [tooltip="guidebook-SOP-engineering-tooltip-generator-spare" text="резервный"] источники питания правильно подключены и настроены, перед тем как отдел будет предпринимать дальнейшие действия.
    1. Не допускать игнорирования проблем, решение которых находится в компетенции инженерного отдела.
    1. В случае поступления заявок на ремонт распределить сотрудников отдела для выполнения заявки.
    1. Руководить работами по восстановлению подачи электроэнергии в порядке важности, начиная с: систем жизнеобеспечения, хранилища, мостика, медицинского отдела, отдела службы безопасности, прочие отделы.
    1. Убедиться, что на станции всегда есть хотя бы один незадействованный укрепленный инженерный скафандр, если нет чрезвычайной ситуации, требующей использования всех костюмов.
    1. Обеспечивать сохранность и стабильную работу генератора гравитации. В случае потери генератора — срочно сообщить всем главам и написать отчёт ЦК с описанием обстоятельств.
    1. Обеспечивать сохранность и стабильную работу серверов телекоммуникации.
    1. В отсутствии или при чрезмерной нагрузке инженеров или атмосферных техников — временно заменять их, соблюдая требования их СРП.

guidebook-SOP-ChiefEngineer-right =
    1. Выдавать разрешение на строительство членам экипажа.
    1. При наличии подозрений на незаконную перестройку отсеков, в устной форме запросить у ответственного за отсек сопровождение для личной проверки или любую необходимую информацию.
    1. Совершать контролируемые разгерметизации любого масштаба для устранения атмосферной угрозы.
    1. Обладать правами всех сотрудников своего отдела.

guidebook-SOP-ChiefEngineer-prohibited =
    1. Извлекать пожарный топор из шкафчика без непосредственной угрозы жизни или необходимости срочного доступа.
    1. Выходить за пределы станции, не оставив заместителя, способного управлять отделом из числа сотрудников отдела.

## Ведущий Инженер
guidebook-SOP-SeniorEngineer-must =
    1. Обеспечить усвоение теоретических знаний и их закрепление на практике всеми стажёрами отдела.
    1. При отсутствии стажёров, в отсутствии или при чрезмерной нагрузке инженеров или атмосферных техников — временно заменять их, соблюдая требования их СРП.
    1. Замещать Старшего Инженера в вопросах руководства отделом.
guidebook-SOP-SeniorEngineer-right =
    1. Проводить дообучение персонала отдела.
    1. Отдавать приказы сотрудникам отдела при выполнении указаний Старшего Инженера или при ЧС.
guidebook-SOP-SeniorEngineer-prohibited =
    1. Извлекать пожарный топор из шкафчика без непосредственной угрозы жизни или необходимости срочного доступа.

## Инженер
guidebook-SOP-StationEngineer-must =
    1. Оперативно реагировать на любые повреждения оборудования, электросетей, утилизационной трубопроводной системы и внутренних конструкций объекта.
    1. Как минимум раз в 30 минут проводить проверку состояния запущенных двигателей, основанных на Сингулярности или Тесле.
    1. Выполнять запросы других отделов по перестройке и улучшению отсеков при наличии соответствующего письменного разрешения от Старшего Инженера и ответственного за отсек.
    1. В отсутствии или при чрезмерной нагрузке атмосферных техников — временно заменять их, соблюдая требования СРП атмосферного техника.

guidebook-SOP-StationEngineer-right =
    1. Взламывать двери, чтобы получить несанкционированный доступ к отсеку, если данный отсек требует срочного ремонта, предупредив ответственного за отсек по рации или лично.

guidebook-SOP-StationEngineer-prohibited =
    1. Носить скафандр отдела без необходимости его применения.
      - MOD костюмы являются исключением.

## Атмосферный техник
guidebook-SOP-AtmosphericTechnician-must =
    1. Оперативно реагировать на разгерметизации, утечки газа, повреждения газовой трубопроводной системы, прочие атмосферные неполадки.
    1. Периодически проверять состав газов в распределительной трубопроводной системе на предмет аномалий в составе или температурном режиме.
    1. Сообщать о любых отклонениях в атмосферной составляющей объекта Старшему Инженеру и лишь затем приступать к исправлению.
    1. Оцеплять все зоны атмосферной угрозы, оповещать экипаж в общий канал связи о проводимых работах.
    1. В отсутствии или при чрезмерной нагрузке инженеров — временно заменять их, соблюдая требования СРП инженера.

guidebook-SOP-AtmosphericTechnician-right =
    1. Полностью перестроить систему жизнеобеспечения при условии, что она не будет перекачивать вредные газы никуда, кроме камер фильтрации или открытого космоса.
    1. Создавать контролируемые разгерметизации для устранения атмосферной угрозы.
    1. Потребовать у любого члена экипажа покинуть зону атмосферной угрозы, не вмешиваться в работу пожарных шлюзов и прочих мер сдерживания атмосферной угрозы.
      - Отказ члена экипажа приравнивается к нарушению статьи 142 Корпоративного Закона.
    1. Запросить у Старшего Инженера или Капитана установку [color=yellow][bold]жёлтого кода[/bold][/color] уровня угрозы.

guidebook-SOP-AtmosphericTechnician-prohibited =
    1. Извлекать пожарный топор из шкафчика без непосредственной угрозы жизни или необходимости срочного доступа.
    1. Создавать летучие смеси с плазмой и кислородом вне камеры смешивания и переносить канистры с такими газами вне отдела без сопровождения минимум одного вооружённого офицера СБ.
    1. Без разрешения Старшего Инженера, создавать разгерметизации, затрагивающие целые отделы объекта.

## Технический ассистент
guidebook-SOP-TechnicalAssistant-must =
    1. Быть приписанным к старшему сотруднику отдела для обучения и прохождения практики.

guidebook-SOP-TechnicalAssistant-right =
    1. В пределах своих сил и знаний помогать сотрудникам отдела с выполнением рабочих задач.

guidebook-SOP-TechnicalAssistant-prohibited =
    1. Самостоятельно производить ремонт критически важного оборудования.
    1. Выходить за пределы станции без разрешения приписанного сотрудника.
    1. Носить скафандр отдела без необходимости его применения.

# Tooltip
guidebook-SOP-engineering-tooltip-safety-precautions = Техника безопасности инженерного отдела:
    - При работе с электричеством носить изолированные перчатки;
    - При работе, предусматривающей нахождение в агрессивной внешней среде, использовать защитную экипировку;
    - При работе в открытом космосе иметь при себе установленное в КПК приложение АстроНав или Глобальную Систему Позиционирования (ГСП).

guidebook-SOP-engineering-tooltip-generator-main = Источник, способный обеспечить электропитанием весь объект. Например: генераторы на основе Сингулярности или Теслы, ТЭГ, Суперматерия.

guidebook-SOP-engineering-tooltip-generator-spare = Источник, способный поддерживать минимальный функционал объекта. Например: солнечные панели, ДАМ.