# Основные права и обязанности
guidebook-SOP-general-basic =
    {"[italic]«Права и обязанности разумных существ в пределах территории NanoTrasen»[/italic]"}

    Представленные обязанности должны исполнятся всеми разумными существами с признанными ОПРС на всей территории NanoTrasen, NanoTrasen обеспечивает реализацию всех нижеизложенных прав.

guidebook-SOP-general-basic-duties =
    1. Соблюдать Корпоративный закон.
    2. Соблюдать предписания, устанавливаемые кодами угроз.
    3. Исполнять законные требования сотрудников станции в условиях ЧС.

guidebook-SOP-general-basic-rights =
    1. Пользоваться услугами сотрудников корпорации NanoTrasen.
    2. Обратиться к главе персонала или агенту внутренних дел для получения юридической помощи.
    3. Трудоустроиться в один из отделов станции в соответствии с политикой назначения на должность.

# Права и обязанности гостей
guidebook-SOP-general-guests =
    {"[italic]«Права и обязанности гостей станции и ее территории»[/italic]"}

    Представленные обязанности должны исполнятся всеми разумными существами, прибывшими на территорию станции, NanoTrasen обеспечивает реализацию всех нижеизложенных прав при условии надлежащего исполнения обязанностей. Ненадлежащее исполнение обязанностей или их неисполнение может повлечь привлечение к ответственности по статье «Проникновение на закрытую корпоративную территорию» Корпоративного закона.

guidebook-SOP-general-guests-duties =
    1. По прибытии на территорию станции сообщить о своем прибытии в общий канал связи.
    2. Запросить информацию о текущем коде угрозы и статусе ЧС. Исполнять предписания установленные кодом угрозы.
    3. Исполнять законные требования сотрудников службы безопасности.

guidebook-SOP-general-guests-rights =
    1. Хранить на шаттле рабочее снаряжение, регулируемое статьями «Злоупотребление экипировкой» и «Незаконное владение опасными предметами» Корпоративного закона, если оно используется в рамках профессиональной деятельности.
    2. Запросить разрешение на стыковку со станцией у капитана или главы службы безопасности.
    3. Запросить разрешение на посещение станции у капитана или главы службы безопасности.
    4. Запросить у капитана разрешение на ведение профессиональной деятельности в соответствии с уровнем квалификации.
    5. Запросить у капитана разрешение на присоединение к экипажу станции на правах пассажира.

# Права и обязанности заключенных
guidebook-SOP-general-prisoners =
    {"[italic]«Права и обязанности осужденных лиц, отбывающих наказание в месте заключения, либо ожидающих исполнения высшей меры наказания»[/italic]"}

    Представленные обязанности должны исполнятся лицами, приговоренными к тюремному заключению, пожизненному заключению, высшей мере наказания. Нижеизложенные права могут быть реализованы по усмотрению сотрудников службы безопасности и только при условии прилежного исполнения обязанностей. Это не касается прав, прописанных в пункте 1, нарушение дисциплины не является причиной для их отзыва.

guidebook-SOP-general-prisoners-duties =
    1. Исполнять законные требования сотрудников службы безопасности.
    2. Поддерживать дисциплину в месте заключения.
    3. Поддерживать дресс-код заключенного: тюремная роба и чёрные туфли.
      - Данный пункт утрачивает силу, если по решению сотрудника службы безопасности заключенному были предоставлены его личные вещи.
    4. Поддерживать чистоту и порядок в месте заключения.

guidebook-SOP-general-prisoners-rights =
    1. Получение медицинской помощи, питания и питья.
      - Право на медицинскую помощь может быть отозвано, если вред здоровью был причинен в результате самоповреждения.
    2. Запросить разрешение на встречу с агентом внутренних дел.
    3. Запросить разрешение на встречу с психологом.
    4. Запросить разрешение на встречу со священником.
    5. Запросить литературу, настольные игры и иные предметы для проведения досуга.

# Права и обязанности освобождённых по УДО
guidebook-SOP-general-parole =
    {"[italic]«Права и обязанности лиц, получивших условно-досрочное освобождение»[/italic]"}

    Представленные обязанности должны исполнятся лицами, которым было предоставлено условно-досрочное освобождение, реализация прав возможна лишь при условии надлежащего исполнения обязанностей. Ненадлежащее исполнение обязанностей или их неисполнение влечет за собой отзыв УДО и возвращение в место заключения.

guidebook-SOP-general-parole-duties =
    1. В течение 5 минут после освобождения обратиться к главе персонала для получения пометки "УДО" в графе должности.
    2. На постоянной основе носить робу заключенного.
    3. Прилежно исполнять трудовые обязанности.
    4. Прибыть в бриг по первому требованию сотрудника службы безопасности.
    5. Предъявить вещи для личного досмотра по первому требованию сотрудника службы безопасности.

guidebook-SOP-general-parole-rights =
    1. Запросить снятие статуса УДО при отсутствии нарушений в течение времени, равного непогашенному сроку заключения.
      - После снятия статуса УДО обратиться к главе персонала для снятия пометки из графы должности.
      - После снятия статуса УДО обратиться в медицинский отдел для удаления импланта "Трекер", если таковой был установлен при получении УДО.

# Общие процедуры оформления заказов
guidebook-SOP-general-orders =
    1. В случае введения главой отдела бюрократической процедуры заказа все заказы должны быть оформлены в письменном виде и быть утверждёны главой отдела.
    2. На документе заказа в обязательном порядке должны быть указаны:
      - Имя/Фамилия;
      - Должность заказчика;
      - Корректная причина заказа;
      - Количество единиц заказываемого товара;
      - Место доставки или самовывоз (является необязательным пунктом; в случае отсутствия места доставки оформляется самовывоз).
    3. Заказ вооружения вне чрезвычайной ситуации оформляется письменно, документ должен иметь печать главы службы безопасности, смотрителя, либо капитана.

guidebook-SOP-general-orders-must =
    1. Каждый отдел несёт ответственность за ведение и использование собственного бюджетного счёта (банка отдела).
    2. При оформлении заказа обязательно указывать следующие данные:
      - Имя/Фамилия;
      - Корректная причина заказа;
      - Разумное количество единиц заказываемого товара;
        - В случае нарушения указанных норм оформления: отдел снабжения имеет право отказать в одобрении заказа.
        - В случае заказа товара на утилизацию сотрудник обязан использовать процедуру оформления заказов товаров утилизации.

guidebook-SOP-general-orders-prohibited =
    1. Запрещается оформлять заказы от имени других сотрудников без их ведома и согласия.
    2. Запрещается заказывать любые виды оружия и специальные средства, относящиеся к отделу безопасности, без письменного разрешения главы службы безопасности.
    3. Запрещается массовое оформление заказов на однотипные товары без предварительного согласования с главой отдела или капитаном станции.

guidebook-SOP-general-specialops-instructions =
    Свод инструкций по взаимодействию с оперативными группами Департамента Специальных Операций во время проведения ими специальных операций на территории объекта, а также требования к их вызову.
    1. Решение о вызове сил ДСО принимает капитан.
      - В отсутствии капитана [tooltip="guidebook-SOP-general-tooltip-profile-head" text="профильный глава"].
      - В отсутствии капитана и профильного главы любой член командования или [tooltip="guidebook-SOP-command-tooltip-corporate-agents" text="корпоративный агент"].
    2. Вызов силового подразделения ОБР допускаетя только при [color=red][bold]красном и выше[/bold][/color] кодах уровня угрозы, в случае столкновения с враждебными элементами, которые невозможно подавить текущими силами.
    3. Вызов инженерного подразделения ОБР допускается только при [color=yellow][bold]жёлтом коде[/bold][/color] уровня угрозы, если невозможно устранить структурную, атмосферную или радиационные угрозы.
    4. Вызов медицинского подразделения ОБР допускается при [color=violet][bold]фиолетовом коде[/bold][/color] уровня угрозы или при любом другом, если медицинский персонал не способен самостоятельно справится с возникшей проблемой.
    5. Вызов уборочного подразделения ОБР допускается при невозможности устранения угрозы санитарной безопасности собственными силами.
    6. Вызов духовного подразделения ОБР допускается при невозможности устранения сверхъестественной угрозы собственными силами.
    7. Вызов РХБЗЗ допускается только при наличии [tooltip="guidebook-SOP-general-tooltip-agressive-biological-threat" text="агрессивной биологической угрозы"], котрую невозможно подавить текущими силами.
    8. Персонал обязан подчиняться всем требованиям членов оперативной группы и оказывать им содействие, за исключением случаев, когда действия или приказы являются очевидно противозаконными.
    9. Персоналу запрещено самовольно посещать шаттл прибывшией оперативной группы.
    10. На время пребывания оперативной группы на объекте, правом запроса эвакуации обладает исключительно командир группы.

guidebook-SOP-general-mobilization =
    Мобилизация — это мероприятие, предполагающее привлечение экипажа станции к ликвидации угрозы безопасности станции.
    1. Мобилизация может быть объявлена в следующих случаях:
      - возникновения ситуаций, предусмотренных протоколами ЧС;
      - столкновение с угрозой, не учтенной протоколами ЧС, но влекущей за собой полное уничтожением объекта и экипажа;
      - действие [color=gold][bold]гамма кода[/bold][/color] и выше.
    2. Правом объявления мобилизации обладают капитан, Центральное Командование (исключая ПНТ и ОСЩ), командиры оперативных групп ДСО.
      - В случае отсутствия или гибели капитана, таким правом наделяется глава службы безопасности.
      - В случае отсутствие или гибели капитана и главы службы безопасности, мобилизация может быть объявлена любым главой.
    3. Мобилизация может быть двухуровневой на усмотрение лица, объявляющего мобилизацию:
      - частичная: предполагает мобилизацию конкретной части экипажа (например, пассажиров, группы утилизаторов, сотрудников конкретных отделов станции и так далее);
      - полная: привлечение всех сотрудников станции.
    4. Мобилизованные имеют право:
      - на использование любого доступного вида вооружения, исключая оружие массового поражения;
      - на получение расширенного доступа;
      - на получение защитных средств и снаряжения, запрещенных Корпоративных Законом в штатной обстановке.
    4. Мобилизованные обязаны:
      - следовать указаниям командования и службы безопасности. Неподчинение приравнимается к нарушению статьи 115 Корпоративного Закона;
      - использовать выданную экипировку и доступы исключительно с целью устранения угрозы, послужившей причиной мобилизации;
      - по окончании мобилизации сдать полученные экипировку и доступы в течение 10 минут.

guidebook-SOP-general-tooltip-profile-head = Профильный глава в случае вызова сил ДСО — глава, зона ответственности которого совпадает с характером возникшей угрозы. Примеры:
    - нападение террористических, вражеских группировок, открытая диверсионная деятельность или агрессивная биологическая угроза — глава службы безопасности;
    - критическое загрязнение большинства помещений объекта — глава персонала;
    - невозможность медицинского персонала справится с обязанностями — главный врач;
    - серьёзная структурная или атмосферная угроза — старший инженер.

guidebook-SOP-general-tooltip-agressive-biological-threat = Агрессивная биологическая угроза — угрозы биологического характера, способные к заражению гуманоидов с целью подавления их воли или представляющая собой стремительно захватывающую территорию агрессивную биологическую массу. Например: блоб, зомби инфекция, генокрады.

