# Должностные СРП
# Магистрат
guidebook-SOP-Magistrate-must =
    1. Инициировать корпоративный суд при передаче службой безопасности дел с обвинениями по статьям категории XX3 и выше при действии [bold][color=green]зелёного[/color][/bold] или [bold][color=dodgerblue]синего кода[/color][/bold]. В условиях [bold][color=red]красного[/color][/bold] инициирование корпоративного суда допускается только по делам с обвинениями категории XX4 и выше.
      - Магистрат имеет право инициировать судебное разбирательство с выдвижением обвинения по статьм X2 в случае, если нарушителем является должностное лицо.
      - Магистрат имеет право не инициировать судебное разбирательство, если задержанный полностью признал свою вину в нарушении положений Корпоративного Закона.
      - В случае невозможности проведения суда по причине чрезмерной нагрузки дел, магистрат обязан передать дела с обвинениями в службу безопасности для вынесения вердикта.
      - В случае отсутствия или недееспособности магистрата данные дела автоматически переходят в юрисдикцию службы безопасности.
      - В условиях чрезвычайной ситуации инициирование корпоративного суда запрещено.
    1. Рассматривать поступившие апелляции. Магистрат имеет право отклонить апелляцию в случаях:
      - апелляция не содержит оснований для её рассмотрения;
      - заявленные обстоятельства не способны повлиять на вынесенный вердикт;
      - апелляция подана с нарушением процедуры подачи апелляции;
      - апелляция подана повторно по тем же основаниям без предоставления новых доказательств.
    1. Соблюдать установленные процедуры корпоративного суда и вынесения вердикта.
    1. Быть [tooltip="guidebook-SOP-Magistrate-tooltip-equanimity" text="беспристрастным"].
    1. Обеспечить правильное применение Корпоративного Закона и защиту прав существ, обладающих К-ОПРС, на объектах корпорации NanoTrasen.
    1. На постоянной основе использовать [tooltip="guidebook-SOP-command-tooltip-business-speech" text="Корпоративно-деловой стиль речи"].
      - Данный пункт утрачивает свою актуальность в условиях чрезвычайной ситуации
    1. Соблюдать утверждённый [tooltip="guidebook-SOP-Magistrate-tooltip-dress-code" text="дресс-код"].
    1. Осуществлять контроль за деятельностью адвоката в рамках его СРП.

guidebook-SOP-Magistrate-right =
    1. Для судебного разбирательства или судебного надзора магистрат вправе выписывать ордера на арест, обыск личности или отдела, исключительно в целях обеспечения рассмотрения дела, как по собственной инициативе при наличии оснований, так и по обоснованному запросу службы безопасности.
    1. Проводить процедуру судебного надзора.
    1. Cнять юридическую неприкосновенность с лица, обладающего ею, в случае нарушения корпоративного закона XX2 и выше.
      - В случае обвинения лица, обладающего юридической неприкосновенностью, в нарушении корпоративного закона по статье XX2, магистрат вправе временно снять юридическую неприкосновенность до завершения следствия и вынесения приговора суда.
      - В случае признания лица виновным юридическая неприкосновенность снимается навсегда.
      - В случае оправдания или отсутствия состава нарушения юридическая неприкосновенность подлежит полному восстановлению.
      - Временное и постоянное снятие юридической неприкосновенности оформляется официальным документом, который должен быть подписан и заверен печатью магистрата.
    1. Отменять любое решение по вопросам, касающимся Корпоративного Закона и К-ОПРС, включая УДО.
      - Исключения: приказы Центрального Командования и сотрудников ДСО.
    1. Ограничить возможность подачи ходатайства об УДО освобождении в рамках корпоративного судопроизводства.
    1. Хранить при себе вспышку и использовать её в целях самообороны.
    1. Во время судебного разбирательства или судебного надзора, запросить у службы безопасности любые материалы по делу, включая отчёты, доказательства и свидетельские показания, а также материалы, относящиеся к уже заверенному приговору, для анализа и принятия решения.
      - В условиях [bold][color=green]зелёного[/color][/bold] или [bold][color=dodgerblue]синего кода[/color][/bold] запросить составление документов по материалу делу.
    1. В условиях [bold][color=green]зелёного[/color][/bold] или [bold][color=dodgerblue]синего кода[/color][/bold], запросить для проверки юридической законности любой документ, составленный на объекте корпорации NanoTrasen.
    1. Отменить юридическую законность любого документа на объекте корпорации NanoTrasen, исключения документы, заверенные печатью Центком.
      - В случае отмены документа магистрат обязан написать причину отзыва документа непосредственно в самом документе и заверить документ печатью магистрата.
    1. Проверять любой вынесенный на станции приговор и, при выявлении нарушений, отменять его с обязательным указанием причины
      - В случае отмены магистрат обязан составить новый приговор от своего лица, основываясь на материалах дела, доказательств и соблюдении Корпоративного Закона.
    1. Публично объявить о предстоящем суде, называет место и время начала процедуры.
    1. Рассматривать обращения о досрочном освобождении и утверждать УДО заключённых в соответствии с установленной процедурой выдачи УДО.
    1. Редактировать документы по запросу персонала станции с помощью ручки Юридического Департамента.
      - Редактирование собственных и чужих документов допустимо в случае необходимости исправления ошибок в тексте (без изменения исходного содержания).
      - В редактированном документе должно быть добавлено [tooltip="guidebook-SOP-legal-tooltip-edit-note" text="примечание о редактировании"], он должен быть заверен печатью магистрата.

guidebook-SOP-Magistrate-prohibited =
    1. Принимать решения, противоречащие Корпоративному закону или ОПРС.
      - Выносить некорректные или неправомерные вердикты.
    1. Вмешиваться в деятельность глав отделов, капитана или службы безопасности без [tooltip="guidebook-SOP-Magistrate-tooltip-legal-grounds" text="законных оснований"].
    1. Передавать судейский молоток, ручку Юридического Департамента и таймера магистрата третьим лицам.
    1. Проводить допросы по процедуре допроса.
    1. Злоупотреблять доступом.

# Адвокат
guidebook-SOP-Lawyer-must =
    1. Обеспечивать правовую защиту клиентов в рамках действующего Корпоративного Законодательства NanoTrasen, защищать права ОПРС.
    1. Соблюдать [tooltip="guidebook-SOP-service-tooltip-Lawyer-secret" text="адвокатскую тайну"] за исключением случаев, когда информация может нанести прямой ущерб NanoTrasen.
      - Нарушения этого пункта расценивается как нарушения статьи КЗ: 144.
    1. Соблюдать утверждённый [tooltip="guidebook-SOP-service-tooltip-Lawyer-dress-code" text="Корпоративный дресс-код"].
      - Обязательные элементы униформы могут исключаться или заменяться в случае физиологических или видовых особенностей сотрудника.
      - Запрещено передавать или обменивать служебную униформу третьим лицам.
    1. Вести общение с клиентами, сотрудниками службы безопасности и командованием станции в уважительной форме, соблюдая [tooltip="guidebook-SOP-service-tooltip-Lawyer-business-style" text="Корпоративно-деловой стиль речи"].
      - Данный пункт утрачивает свою актуальность в условиях ЧС.
    1. Оказывать консультации по правовым вопросам существам защищённым ОПРС.
    1. Содействовать клиентам в составлении, оформлении и заверении документации.

guidebook-SOP-Lawyer-right =
    1. Присутствовать на территории брига, а также при проведении процедур службы безопасности, касающихся клиента.
      - Адвокат имеет право явиться в бриг по вызову любого разумного существа, находящегося под арестом или в заключении, для оказания консультации, заключения контрактов и обеспечения юридической защиты.
    1. Заключать юридические контракты о предоставлении защиты с сотрудниками и иными лицами.
      - Допускается заключение как устных, так и письменных контрактов.
      - Письменный контракт имеет приоритет в случае разногласий.
      - Письменный контракт должен содержать чётко определённые условия оказания защиты.
      - Адвокат обязан хранить экземпляр письменного контракта (при его наличии) и предоставлять его по требованию службы безопасности.
    1. Запрашивать у службы безопасности любые материалы дела, относящиеся к защите клиента.
    1. Расторгнуть контракт о юридической защите в случае, когда клиент сознательно предоставляет ложные сведения или препятствует ведению защиты.

guidebook-SOP-Lawyer-prohibited =
    1. Злоупотреблять доступом на территории брига или использовать его вне профессиональной деятельности.
      - Нарушения этого пункта расценивается как нарушения статьи КЗ: 423.
    1. Использовать адвокатскую деятельность в целях личной выгоды, не связанных с защитой клиента.

# АВД
guidebook-SOP-IAA-must =
    1. Следить за соблюдением и принимать жалобы на нарушение К-ОПРС, Корпоративного Закона и Стандартных Рабочих Процедур всеми сотрудниками станции.
      - При нарушении СРП оформить жалобу на нарушение трудового порядка или отчёт о внутреннем расследовании, в случае проведения оного, и передать главе сотрудника лично или отправив на факс, при этом уведомив главу по радиосвязи.
        - При нарушении капитаном или другим корпоративным агентом жалоба или отчёт направляется Центральному Командованию. Допускается созвать совет глав в соответствии с процедурой или по пункту 4 прав АВД.
    1. Проводить консультации для лиц, приговорённых к высшей мере наказания, по запросу этих лиц либо сотрудников СБ.
    1. На постоянной основе использовать корпоративно-деловой стиль речи.
      - Данный пункт утрачивает свою актуальность в условиях чрезвычайной ситуации.
    1. Соблюдать установленный корпоративный дресс-код, носить значок адвоката.
      - Обязательные элементы униформы могут исключаться или заменяться в случае физиологических или видовых особенностей сотрудника.
      - Запрещено передавать или обменивать служебную униформу третьим лицам.
    1. Поддерживать датчики костюма в режиме «Координаты».

guidebook-SOP-IAA-right =
    1. В рамках исполнения своих обязанностей проводить процедуру внутреннего расследования, письменно запрашивать предоставление документов у глав для проверки соблюдения процедур или их соответствия нормам оформления документации.
      - В случае отсутствия запрошенных документов запросить их составление в условиях зелёного или синего кодов.
      - Допускается запросить информацию о деятельности отдела или отчёт об устранении нарушений СРП у главы нарушителя.
    1. В условиях зелёного или синего кодов отстранить сотрудника СБ от проведения процедур допроса и вынесения вердикта в отношении задержанного лица и передать дело вышестоящему сотруднику в следующих ситуациях:
      - Имеются явные отклонения в порядке проведения процедуры;
      - Оглашённый вердикт не соответствует мере наказания за совершённое преступление;
      - Обвинительный вердикт не соответствует собранной доказательной базе.
      - В случае, если вышеперечисленные нарушения были допущены капитаном, АВД уполномочен обратиться к Центральному Командованию.
    1. Инициировать совет глав в полных его правах, предварительно отправив обращение к Центральному Командованию с разъяснением причин созыва, если существует необходимость срочного принятия решения.
    1. Исполнять обязанности адвоката, следуя его СРП, исключая пункты, регулирующие посещение брига.
    1. Написать запрос на вызов членов Центрального Командования в случае невозможности устранения нарушения командованием станции.
    1. Хранить при себе вспышку и использовать её в целях самообороны.
    1. Редактировать документы по запросу персонала станции с помощью ручки Юридического Департамента.
      - Редактирование собственных и чужих документов допустимо в случае необходимости исправления ошибок в тексте (без изменения исходного содержания).
      - В редактированном документе должно быть добавлено [tooltip="guidebook-SOP-legal-tooltip-edit-note" text="примечание о редактировании"], он должен быть заверен печатью АВД.

guidebook-SOP-IAA-prohibited =
    1. Использовать свои права вне своих обязанностей.
    1. Предпринимать попытки руководства сотрудниками станции.
    1. Брать пожарный топор с мостика.
      - Запрет утрачивает свою актуальность в условиях чрезвычайной ситуации.
    1. Злоупотреблять доступом.

# Процедуры и протоколы
## Процедура внутреннего расследования
guidebook-SOP-legal-procedure-internal-investigation =
    1. Данная процедура может быть инициирована агентом внутренних дел, если тот лично засвидетельствовал нарушение СРП в каком-либо из отделов либо получил письменную жалобу о нарушении СРП в отделе.
      - Проведение внутреннего расследования невозможно во время [color=gold][bold]гамма кода[/bold][/color].
      - Проведение внутреннего расследования в отделе Службы Безопасности не может проводиться во время [bold][color=red]красного кода[/color][/bold].
      - Проведение внутреннего расследования в медицинском отделе не может проводиться во время [bold][color=violet]фиолетового кода[/color][/bold].
      - Проведение внутреннего расследования в инженерном отделе не может проводиться во время [bold][color=yellow]жёлтого кода[/color][/bold].
    1. Перед началом расследования АВД обязан лично уведомить капитана о начале расследования, чётко изложить причины его начала и выполнить ряд действий:
      - Получить доступ к служебной частоте проверяемого отдела.
      - Получить полный доступ к отделу, исключая кабинет главы и защищённые стратегические точки.
        - Капитан может отказать в предоставлении доступа к отделу и вместо этого сопровождать АВД лично.
      - Если объектом проверки является защищённая стратегическая точка либо кабинет главы, то глава отдела или капитан должны сопровождать АВД лично.
    1. У АВД имеется 15 минут на посещение отдела и расследование фактов нарушения СРП. Если выделенного времени оказалось недостаточно, АВД может запросить дополнительное время на расследование у главы отдела или капитана.
      - При проведении расследования АВД не должен мешать работе сотрудников отдела. Выявленные нарушения должны документироваться.
      - АВД разрешено опрашивать сотрудников отдела, если те в данный момент не выполняют никаких срочных задач. На опрос каждого сотрудника у АВД имеется до 5 минут.
    1. По завершению расследования АВД обязан вернуть ключ шифрования отдела и сдать полученные доступы.
    1. АВД должен составить письменный отчёт о проведённом расследовании и предоставить копии главе отдела и капитану для принятия мер по факту выявленных нарушений.

## Процедура корпоративного суда
### Общие положения
guidebook-SOP-legal-court-general =
    {"[italic]Корпоративный суд — это официальное разбирательство под руководством магистрата, проводимое в рамках законов NanoTrasen.[/italic]"}
    1. Судебный процесс не может быть инициирован во время чрезвычайной ситуации.
      - В случае, если во время судебного заседания, была объявлена чрезвычайная ситуация, суд должен отложен до снятия ЧС.
    1. Процесс корпоративного суда влияет на срок отбывания наказания. Первые 10 минут судебного заседания не учитываются в срок заключения. По истечении 10 минут, дальнейшее время судебного разбирательства засчитывается в срок отбывания наказания. В случае если оставшийся срок заключения в ходе судебного заседания достигает 0, заключённый признаётся полностью отбывшим наказание и подлежит освобождению.
      - Пример: общий срок заключения составляет 30 минут. Если судебное заседание длится 20 минут, в срок заключения засчитываются только 10 минут, и оставшийся срок составит 20 минут.
    1. Все судебные процессы должны быть проведены в зале суда.
      - В случае если на объекте корпорации отсутствует зал суда или он повреждён, допустимо провести суд в другом публичном месте: церковь, сцена и т.д.
    1. Все суды должны быть открыты для зрителей.
    1. Суд не может длиться дольше 20 минут. По истечению срока магистрат обязан вынести вердикт.
    1. Все участники суда обязаны исполнять требования магистрата.
    1. Все участники суда должны обращаться к магистрату, используя обращение "Ваша честь, магистрат, судья, уважаемый суд". Нарушение данного требования может быть расценено как нарушение статьи 121 "Неуважение к суду" корпоративного закона.
      - Магистрат вправе отменить данную форму обращения.
    1. Все участники суда должны говорить исключительно с разрешения магистрата. Нарушение данного требования может быть расценено как нарушение статьи 121 "Неуважение к суду" корпоративного закона.
    1. Все участники суда должны вести себя подобающим образом. Любые случаи неподобающего и вызывающего поведения могут быт расценены как нарушение статьи 121 "Неуважение к суду" корпоративного закона.
      - Все участники обязуются говорить искренне, дача ложных показаний, либо намеренное искажение информации, являются нарушением статьи 223 "Дача ложных показаний" корпоративного закона

### Общие нормы суда
guidebook-SOP-legal-court-norms =
    1. Подсудимый считается невиновным, пока в его отношении не будет зачитан обвинительный приговор.
    1. Проведение суда невозможна без судьи в лице магистрата. В случае отсутствия магистрата служба безопасности действует по протоколу вынесение вердикта на допросе.
    1. Для полноценной реализации судебного процесса требуется наличие нескольких сторон. Без упомянутых лиц проведение процедуры суда невозможно:
      - Судья — выносит решение по делу, руководит процессом суда. Таковым является магистрат;
      - Сторона обвинения — выдвигает обвинение по делу, предоставляет доказательства, подтверждающие виновность подсудимого лица. В качестве данной стороны выступает: Капитан, Глава Службы Безопасности, Смотритель, прочие сотрудники службы безопасности с разрешения вышестоящих по должности в качестве обвинителя;
      - Сторона защиты — сторона, которой было выдвинуто обвинение. Представлена лицом, которому выдвинуто обвинение, а также адвокатом. В качестве адвоката может выступать: адвокат, глава отдела, капитан. Присутствие адвоката необязательно;
      - В суде принимают участие лица, содействующие осуществлению правосудия, приглашенные стороной обвинения или защиты. Отказ данных лиц от участия в суде может быть расценен как нарушение статьи 112 "Сопротивление органам власти" корпоративного закона;
      - Потерпевшие — лица, ставшие жертвами преступления и пострадавшие в ходе обстоятельств дела;
      - Эксперты — лица, привлеченные и исследованию вещественных доказательств, физического состояния потерпевших и подсудимого, оценке ущерба от совершенного преступления и так далее;
      - Свидетели — лица, обладающее информацией по делу, полученной при помощи органов чувств.

### Обязанности сторон
guidebook-SOP-legal-court-responsibilities =
    {"Магистрат обязан:"}
    1. Открыть заседание и объявить стороны процесса.
    1. Предоставить первое слово стороне обвинения.
    1. После изложения обвинения уточнить у подсудимого, согласен ли он с обвинением и изложенными фактами.
    1. Предоставить слово стороне защиты.
    1. Руководить допросом свидетелей и экспертов, контролируя порядок в суде.
    1. Предоставить сторонам время для прений: первой выступает сторона обвинения, затем защита.
    1. Предоставить подсудимому последнее слово.
    1. Вынести и огласить приговор.
    1. Объявить заседание закрытым.
    {"Сторона обвинения обязана:"}
    1. Первой изложить обвинение и предоставить доказательства.
    1. По необходимости пригласить потерпевших и свидетелей.
    1. Сформулировать требуемую меру наказания в прениях.
    {"Сторона защиты обязана:"}
    1. После обвинения изложить свою позицию.
    1. Предоставить доказательства в защиту подсудимого.
    1. Пригласить свидетелей защиты (при наличии).
    1. В прениях указать на смягчающие обстоятельства или требовать оправдания.
    {"Подсудимый имеет право:"}
    1. Озвучить свою позицию после выступления стороны обвинения.
    1. Давать показания и представлять доказательства.
    1. Воспользоваться последним словом перед вынесением приговора.

### Судебное разбирательство
guidebook-SOP-legal-court-litigation = 
    {"[italic]Судебное разбирательство — процесс, в ходе которого магистрат изучает материалы дела, заслушивает показания сторон, свидетелей и экспертов, оценивает доказательства и принимает решение о виновности или невиновности подсудимого.[/italic]"}
    1. Для вынесения обвинительного приговора необходимо наличие доказательной базы, подтверждающей вину подсудимого.
    1. При рассмотрении дела учитываются как прямые, так и косвенные доказательства.
    1. Доказательства признаются состоятельными, если подтверждают факт совершения преступления и не противоречат друг другу.
    1. В случае противоречий материалы считаются недействительными.
    1. При отрицании подсудимым своей вины именно доказательства должны являться достаточными для её подтверждения.
    1. Если доказательств недостаточно — подсудимый признаётся невиновным.
    1. Прямые доказательства:
      - Сам объект или субъект преступления (потерпевший);
      - Вещественные доказательства: орудие преступления, украденное имущество и другие;
      - Показания минимум трёх свидетелей с совпадающими деталями;
      - Рапорт службы безопасности;
      - Показания боргов (ИИ, киборгов);
      - Заключения экспертов;
      - Явка с повинной;
      - Биологические следы: отпечатки пальцев, образцы ДНК, следы крови и так далее;
      - Аудиозаписи и фотографии.
    1. Косвенные доказательства:
      - Наличие у подсудимого мотива;
      - Отсутствие алиби;
      - Негативные личные отношения с жертвой;
      - Тяжёлое материальное положение;
      - Наличие дисциплинарных взысканий, выговоров;
      - Судимости;
      - Состояние алкогольного или наркотического опьянения.
    1. Обвинение может быть снято магистратом на этапе судебного разбирательства при наличии одного или нескольких из следующих факторов:
      - Недостаток прямых доказательств;
      - Отсутствует субъект преступления или орудие преступления;
      - Нет вещественных доказательств, подтверждающих факт нарушения;
      - Показания свидетелей (минимум трёх) противоречивы или не соответствуют фактам;
      - Биологические следы не подтверждают участие подсудимого;
      - Сомнительность косвенных доказательств;
      - Мотив не подтверждён другими фактами;
      - Нет убедительных свидетельств отсутствия алиби;
      - Негативные отношения с жертвой, материальное положение, дисциплинарные взыскания, судимости или опьянение не подтверждают факт совершения преступления;
      - Противоречие между доказательствами;
      - Прямые доказательства противоречат друг другу;
      - Косвенные доказательства опровергают прямые факты;
      - Явная невиновность подсудимого;
      - Подсудимый признаёт факт, но доказательства указывают на то, что он не совершал преступления;
      - Любой факт, который исключает вину подсудимого по сути или обстоятельствам дела.

### Вынесение вердикта
guidebook-SOP-legal-court-verdict = 
    {"[italic]Вердикт — официальное решение магистрата о виновности или невиновности подсудимого, который может быть оспорен только Центральным Командованием.[/italic]"}
    1. Порядок:
      - После анализа дела магистрат формирует вывод;
      - Приговор оглашается в присутствии сторон;
      - Оглашение должно содержать: квалификацию совершённого деяния (со статьями корпоративного закона), указание на смягчающие/отягчающие модификаторы при наличии, решение о возможности подать запрос на УДО.
    1. Приговор подлежит обязательному письменному составлением магистратом и передаче копии в службу безопасности.
      - Исключение составляют случаи действия чрезвычайных ситуаций.

### Апелляция
guidebook-SOP-legal-court-appeal =
    {"[italic]Апелляция — это официальная процедура обжалования решения корпоративного суда. Апелляции рассматривает исключительно магистрат в рамках установленной процедуры.[/italic]"}
    1. Правом на подачу апелляции обладают: адвокат обвиняемого, лицо, выступающее в роли адвоката (глава отдела или капитан), сам обвиняемый.
    1. Апелляция может быть подана только в следующих случаях:
      - Срок заключения составляет 30 и более минут;
      - Пожизненное заключение.
    1. Апелляция подаётся исключительно в письменном виде. Апелляция считается официально принятой и действительной только после её подписания и заверения печатью магистрата.
    1. Апелляция по одному делу подаётся однократно.
      - Повторные апелляции по тем же основаниям могут быть проигнорированы магистратом и подлежат отклонению.
      - Исключение: Повторная апелляция по одному и тому же делу допускается только при появлении новых существенных доказательств, которые ранее не были доступны заявителю апелляции.
    1. Причины для подачи апелляции:
      - Появление новых улик или доказательств. Существенные доказательства или улики, которые не были известны на момент вынесения первоначального решения и которые могут существенно повлиять на вердикт;
      - Недостаточность доказательной базы. Приговор корпоративного суда основан на недостаточном количестве доказательств, либо имеющиеся доказательства не позволяют однозначно установить виновность лица;
      - Обнаружение фальсификации доказательств или ложных показаний. Появились подтверждённые факты подделки доказательств либо заведомо ложных свидетельских показаний, которые повлияли на решение суда.

### Судебный надзор
guidebook-SOP-legal-court-supervision =
    {"[italic]Судебный надзор — это исключительная надзорная процедура, осуществляемая магистратом от лица корпоративного суда, позволяющая в оперативном порядке пересматривать вступившие в силу вердикты, а также реагировать на нарушения корпоративных норм без проведения полного судебного заседания.[/italic]"}
    1. Решения, принятые магистратом в порядке судебного надзора, имеют силу судебного вердикта и подлежат немедленному исполнению.
    1. В рамках процедуры судебного надзора магистрат имеет право вынести вердикт без проведения суда, если нарушение носит открытый характер либо не требует дополнительного расследования.
    1. Судебный надзор может быть инициирован в следующих случаях:
      - По личной инициативе магистрата в случае свидетельства нарушения Корпоративного Закона;
      - По вердикту, вынесенному службой безопасности или капитаном станции;
      - По письменной или устной жалобе от осуждённого.
    1. Магистрат обязан составить письменный документ о решении судебного надзора в каждом случае вынесения вердикта или пересмотра ранее принятого решения

# Tooltip
guidebook-SOP-legal-tooltip-edit-note = В документ над полем для печатей должна быть добавлена строка, в которой будет указано, что документ был отредактирован; в строке должны быть указаны ФИ редактора.

guidebook-SOP-Magistrate-tooltip-equanimity = Рассматривать судебные дела объективно, не допуская личной заинтересованности или влияния внешних факторов на вынесение решения. В случае наличия личной заинтересованности, конфликта интересов или иных отягощающих факторов, магистрат обязан заявить самоотвод и передать дело иному уполномоченному лицу либо приостановить разбирательство до устранения указанных обстоятельств.
guidebook-SOP-Magistrate-tooltip-dress-code = Мантия судьи, парик, значок адвоката.
guidebook-SOP-Magistrate-tooltip-legal-grounds = Является необходимость проведения следствия или инспекция без вмешательства в ход работы.
