# Общие СРП
guidebook-SOP-medical-general-must =
    1. Соблюдать технику безопасности, процедуру хранения и передачи имущества пациентов, нормы обращения с телами разумных существ, алгоритм работы с пациентами с выраженным расстройством сознания.
    1. Перемещать пациентов в критическом состоянии на каталках, а тела разумных существ — в мешках для тел.
    1. Поддерживать капсулу клонирования и криокапсулу в рабочем состоянии, если таковые имеются в распоряжении медицинского отдела.
    1. Хранить врачебную тайну.

guidebook-SOP-medical-general-right =
    1. Хранить у себя наркотики и токсины, используемые для оказания медицинских услуг с письменного разрешения главного врача.
      - Капитан может аннулировать данное разрешение.

guidebook-SOP-medical-general-prohibited =
    1. Располагать больничные койки (и прочее медицинское оборудование) в коридорах и вне медицинского отдела, оказывать медицинские услуги за пределами палат.
    1. Настраивать капсулу клонирования и криокапсулу.
      - Для этого стоит привлечь квалифицированный персонал.
    1. Присваивать имущество пациентов и погибших членов экипажа.

# Должностные СРП
## Главный врач
guidebook-SOP-ChiefMedicalOfficer-must =
    1. Осуществлять руководство медицинским отделом и организовывать работу сотрудников, следить за надлежащим исполнением процедур.
    1. В течение 10 минут с начала смены выдать химикам письменный заказ на изготовление основных препаратов для оказания медицинской помощи.
    1. Следить за пациентами, страдающими космическим расстройством сна, либо пребывающими в состоянии катонического ступора, при необходимости переводить их в состояние криосна.

guidebook-SOP-ChiefMedicalOfficer-right =
    1. Исполнять обязанности любого сотрудника медицинского отдела в свободное от командования время, в случаях необходимости оказания экстренной помощи либо в условиях ЧС.
    1. Назначать врачей на должности: хирург, вирусолог.
    1. Издавать приказ о принудительном психиатрическом лечении члена экипажа.
      - Если документ касается должностных лиц, он должен быть заверен печатью капитана.
      - Если документ касается лиц с юридической неприкосновенностью, он должен быть заверен печатью магистрата или Центрального Командования.
    1. Выдавать разрешение на хранение и/или изготовление наркотических или токсических веществ для применения в медицинских целях.
      - На данные вещества главный врач не имеет права выдавать разрешения ни при каких обстоятельствах: незаконные стимуляторы, критически опасные наркотики и магические жидкости.


guidebook-SOP-ChiefMedicalOfficer-prohibited =
    1. Позволять сотрудникам химической лаборатории создание взрывоопасных смесей вне чрезвычайных условий или разрешения капитана.
    1. Без явной на то причины разрешать использование или утилизацию тел, принадлежащих членам экипажа.

## Парамедик
guidebook-SOP-Paramedic-must =
    1. Оказывать неотложную помощь экипажу станции за пределами медицинского отдела.
    1. Доставлять тела разумных существ в медицинский отдел.
    1. Реанимировать пострадавших на месте, если уровень повреждений тела не требует [tooltip="guidebook-SOP-medical-tooltip-long-recovery" text="длительного восстановления."];
    1. Стабилизировать пациентов в критическом состоянии перед транспортировкой в медицинский отдел.
    1. Транспортировать в медицинский отдел сотрудников, находящихся в состояниях космического расстройства сна, либо в катоническом ступоре.
    1. Используя монитор экипажа и общий канал связи следить за состоянием экипажа.
    1. Иметь при себе достаточный запас средств для стабилизации состояния лиц в критическом состоянии.

guidebook-SOP-Paramedic-right =
    1. Получить [tooltip="guidebook-SOP-medical-tooltip-extended-access" text="расширенный доступ"] с письменного разрешения глав отделов или капитана.
      - В [color=dodgerblue][bold]синий код[/bold][/color] достаточно устного разрешения главы отдела.
    1. Запросить у главного врача разрешение на передвижение при угрозе при установке на станции [color=red][bold]красного кода[/bold][/color].

guidebook-SOP-Paramedic-prohibited =
    1. Подвергать экипаж станции опасности в процессе выполнения обязанностей.
    1. Злоупотреблять расширенным доступом: присваивать чужое имущество, посещать отделы без необходимости оказания медицинской помощи.
    1. Оказывать медицинскую помощь пациентам за пределами медицинского отдела, если те могут самостоятельно добраться до места оказания помощи.

## Врач
guidebook-SOP-MedicalDoctor-must =
    1. В приоритетном порядке оказывать помощь пациентам в критическом состоянии и проводить процедуру реанимации для погибших членов экипажа.
    1. В обязательном порядке оказывать медицинскую помощь каждому, кто обращается за ней в медицинский отдел.

guidebook-SOP-MedicalDoctor-right =
    1. Получить специализацию хирурга или вирусолога с письменного разрешения главного врача.
    1. При отсутствии специалистов исполнять их обязанности, если имеется такая необходимость.

guidebook-SOP-MedicalDoctor-prohibited =
    1. Покидать медицинский отдел при наличии пациентов, которым необходима помощь.

## Химик
guidebook-SOP-Chemist-must =
    1. Синтезировать и поддерживать запас медицинских препаратов, в соответствии с запросом главного врача.
      - Если запрос не был получен в течение 10 минут с начала смены, об этом необходимо доложить капитану.
    1. Маркировать баночки и кувшины с лекарствами, указывая их содержимое, дополнительно указывать состав и дозировку для таблеток.
    1. При необходимости оказывать медицинскую помощь.

guidebook-SOP-Chemist-right =
    1. Свободно использовать химическое оборудование для синтезирования препаратов, исключая вещества, производство которых требует письменного разрешения.
      - Возможно только после завершения запроса, поступившего от главного врача.
    1. Подать запрос на выращивание различных растений в отдел ботаники.
      - Если запрашиваемые растения содержат наркотические или токсичные вещества, запрос должен быть заверен печатью главного врача.

guidebook-SOP-Chemist-prohibited =
    1. Подписывать на таблетке или емкости назначение препарата.
    1. Оставлять химическую лабораторию без присмотра при отсутствии необходимых лекарств, за исключением чрезвычайных ситуаций и случаев, когда химическую лабораторию нельзя использовать.
    1. Экспериментировать с взрывоопасными смесями без разрешения капитана.
    1. Производить (и хранить) токсины и наркотики без письменного разрешения главного врача.
      - Допускается хранение [tooltip="guidebook-SOP-medical-tooltip-small-volumes" text="небольшого"] объема токсических и наркотических веществ, если они являются основой для синтеза лекарственных препаратов.
      - С устного разрешения главного врача допускается изготовление наркотических и токсичных веществ для последующей выдачи лицам с правом на их хранение.

## Психолог
guidebook-SOP-Psychologist-must =
    1. Оказывать психотерапевтическую помощь.
    1. При необходимости помогать врачам оказывать медицинскую помощь.

guidebook-SOP-Psychologist-right =
    1. Выписывать пациентам рецепты на медикаменты, способствующие лечению заболеваний.
    1. Назначать пациентам приём наркотических веществ, выдавая письменное разрешение с подписью главного врача.
      - Главный врач и капитан оставляют за собой право запретить использование наркотических веществ.
    1. Проводить медицинское обследование и в случае выявления нетрудоспособности члена экипажа — передавать главному врачу рекомендации о понижении его в должности.
    1. При работе с особо буйным пациентом или заключённым проводить сеанс в присутствии офицера СБ.
    1. Просить провести консультацию с пожизненно заключёнными.
      - Консультации должны проходить внутри брига под наблюдением сотрудника СБ и только с разрешения главы службы безопасности.
    1. Проводить профильные исследования при добровольном письменном согласии участников.

guidebook-SOP-Psychologist-prohibited =
    1. Использовать лекарственные методы лечения без согласия пациентов.

## Хирург
guidebook-SOP-Surgeon-must =
    1. Проводить хирургические операции, устанавливать и извлекать импланты.
    1. В случае обнаружения у пациента импланта, не включенного в [tooltip="guidebook-SOP-medical-tooltip-allowed-implants" text="список разрешенных имплантов"], сообщать об этом сотрудникам СБ.
    1. Содержать операционную в стерильном состоянии и проверять наличие всех хирургических инструментов.
    1. Выполнять работу врача, когда никому не требуется операция, либо если в отделе не хватает свободных рук.

guidebook-SOP-Surgeon-prohibited =
    1. Проводить операции по извлечению импланта «Трекер» без приказа смотрителя или ГСБ;
    1. Проводить операции по извлечению импланта «Защита разума» у [tooltip="guidebook-SOP-medical-tooltip-sensitive-positions" text="должностных лиц"] без приказа капитана;
      - Извлечение импланта «Защита разума» у лиц, не относящихся к должностным, осуществляется по их личному запросу, только если капитантом не были даны иные указания.

## Вирусолог
guidebook-SOP-Virologist-must =
    1. Проводить обследование заболевших вирусами членов экипажа, отбирать пробы для лабораторных исследований и интерпретировать результаты.
    1. Помещать в карантин лиц с признаками инфекционных заболеваний.
    1. При наличии подтвержденной вспышки инфекционного заболевания обеспечить создание вакцины в кратчайшие сроки.
    1. В приоритетном порядке проводить вакцинацию сотрудников медицинского отдела и командования.
    1. При отсутствии вирусной инфекции выполнять работу врача.

guidebook-SOP-Virologist-right =
    1. Обеспечивать регистрацию, учёт и статистическую обработку данных инфекционной заболеваемости.
    1. Осуществлять контроль за проведением противоэпидемических мероприятий (например, вакцинированием).
    1. При подтверждённой эпидемии, с разрешения главного врача ввести в пределах медицинского отдела масочный режим для всех посетителей, а с разрешения капитана — в пределах всей станции.

## Интерн
guidebook-SOP-MedicalIntern-must =
    1. Оказывать медицинскую помощь только с разрешения наставника и под надзором.
    1. Исполнять стандартные рабочие процедуры должности по которой проводится обучение.
    1. Поддерживать чистоту в пределах медицинского отдела, пополнять комплектацию аптечек и рабочих автоматов в свободное от обучения время.

guidebook-SOP-MedicalIntern-right =
    1. С разрешения наставника, самостоятельно оказывать медицинскую помощь лицам, не находящимся в критическом состоянии.
      - Ответственность за принятые решения несёт и интерн, и его наставник.

guidebook-SOP-MedicalIntern-prohibited =
    1. Работать с криокапсулами, оборудованием для клонирования, химической лабораторией и вирусологией без разрешения наставника.

# Процедуры и протоколы
## Техника безопасности медицинского отдела
guidebook-SOP-medical-procedure-safety =
    1. Техника безопасности должна соблюдаться в полном объеме, пока чрезвычайная ситуация не сделает невозможным ее исполнение.
    1. В пределах медицинского отдела необходимо:
      - Носить рабочую униформу;
      - Использовать нитриловые или латексные перчатки, стерильную или медицинскую маску при работе с больными;
      - Поддерживать чистоту и порядок;
    1. В случае инфекции:
      - Пройти вакцинацию против инфекционных заболеваний;
      - Поместить инфекционных больных в карантин, работа с оными должна проводиться в костюме биологической защиты;
      - Сотрудники, работающие с инфекционными больными, должны оставаться в зоне карантина до завершения эпидемии;
    1. В пределах медицинского отдела запрещено:
      - размещать объекты, создающие [tooltip="guidebook-SOP-medical-tooltip-threat-examples" text="угрозу безопасности"];
      - выносить хирургический инструментарий за пределы медицинского отдела.

## Нормы обращения с телами разумных существ
guidebook-SOP-medical-procedure-bodies =
    {"[italic]Тело разумного существа — субъект, защищенный ОПРС и утративший признаки жизни.[/italic]"}
    1. Если тело возможно реанимировать, то реанимация должна быть выполнена в кратчайшие сроки.
      - По решению главного врача реанимация может быть отложена на некоторое время, если её проведение вызывает затруднения или создаёт значительную нагрузку на отдел;
      - Реанимация не должна проводиться после прямого запрета капитана;
    1. Если тело невозможно реанимировать:
      - Если тело [tooltip="guidebook-SOP-medical-tooltip-cloneable" text="возможно клонировать"], то процедура клонирования должна быть проведена в кратчайшие сроки;
      - Если проведение процедуры клонирования невозможно, тело должно быть сохранено до тех пор, пока процедура не станет возможной;
      - Если тело невозможно клонировать, то оно должно храниться в морге, пока клонирование не станет возможным;
      - Клонирование не должно проводиться после прямого запрета капитана;
    1. Тела неклонированных членов экипажа должны быть транспортированы на станцию центрального командования в мешках для трупов.
    1. Тела разумных существ могут быть использованы [tooltip="guidebook-SOP-medical-tooltip-use-for-corp" text="для пользы корпорации"] только с письменного разрешения главного врача или капитана.
      - Тела казненных и не принадлежащих членам экипажа лиц, «оригинальные» тела клонов, а также тела, переданные во владение NanoTrasen при эвтаназии, считаются корпоративным имуществом и могут быть использованы во благо корпорации без разрешающих документов;
    1. Биологические отходы должны быть утилизированы.
      - К биологическим отходам относятся:
        - Тела и органы тел неразумных существ;
        - Отделенные конечности и органы тел разумных существ, если им не было найдено полезное применение.

## Процедура хранения и передачи имущества пациентов
guidebook-SOP-medical-procedure-property =
    1. Если среди имущества пациента или погибшего члена экипажа были обнаружены вещи, которые могли быть получены незаконным путем, либо выглядят подозрительно, на место события должны быть вызваны сотрудники СБ.
    1. Сотрудникам медицинского отдела разрешено снимать любые элементы одежды пациентов, если это необходимо для оказания медицинской помощи.
      - После оказания помощи все снятые вещи должны быть возвращены владельцу.
    1. При размещении тела в морге все элементы одежды и снаряжения должны быть сняты и распределены:
      - Удостоверения личности должны быть переданы главе персонала;
      - Личные вещи должны храниться в пределах морга;
      - Всё [tooltip="guidebook-SOP-medical-tooltip-special-equipment" text="специализированное снаряжение"] должно быть передано в руки главы отдела, к которому оно относится;
        - [tooltip="guidebook-SOP-medical-tooltip-armed-equipment" text="Снаряжение СБ"] должно быть передано ГСБ в кратчайшие сроки;
          - При передаче снаряжения, ГСБ имеет право провести процедуру обыска медицинского сотрудника;
      - Если распределение имущества в ближайшее время выполнить невозможно, вещи должны быть промаркированы и помещены в запираемый контейнер;
      - В случае успешного клонирования погибшего члена экипажа, его имущество должно быть возвращено.

## Алгоритм работы с пациентами с выраженным расстройством сознания
guidebook-SOP-medical-procedure-psychiatric =
    {"[italic]Пациент с расстройством сознания — лицо с ярко выраженными психическими отклонениями, обуславливающими изменение поведения, в результате чего член экипажа представляет социальную опасность для себя и (или) окружающих, либо утрачивает способность удовлетворять свои жизненные потребности.[/italic]"}
    1. Если пациент представляет угрозу для окружающих, главный врач должен в кратчайшие сроки организовать его принудительное лечение, издав соответствующий приказ и организовав размещение в изоляции от общества.
      - В случае оказания сопротивления при попытке доставить больного в место изоляции, сотрудники медицинского отдела вправе привлечь сотрудников СБ для силового перемещения пациента;
      - В случае стойкого деструктивного поведения пациента в месте изоляции ему может быть назначено принудительное введение хлоральгидрата или диоксида азота, пациент может быть закован с помощью смирительной рубашки;
      - Принудительная изоляция продолжается до момента, пока пациент не будет в состоянии принимать осознанные решения;
      - В случае отсутствия положительной динамики во время лечения, пациент должен быть закован и доставлен на станцию центрального командования по завершению смены;
    1. Если у пациента наблюдаются выраженные симптомы космического расстройства сна, либо катонического ступора, для обеспечения безопасности, пациента следует уложить в постель, на кушетку, либо посадить на стул.
      - Медицинский персонал обязан следить за физическим здоровьем больного, удовлетворять его пищевые потребности, регулярно утолять жажду;
      - Если в течение 15 минут пациент не проявляет признаков возвращения сознания, допустим его перевод в капсулу криосна. Данное решение принимает главный врач, либо капитан.
        - В случае размещения в капсуле криосна должностного лица, главный врач должен сообщить об этом капитану;
        - Все имущество сотрудника ушедшего в криосон должно быть распределено в соответствии с процедурой хранения и передачи имущества пациентов.

## Врачебная тайна
guidebook-SOP-medical-confidentiality =
    {"[italic]Включает в себя информацию об обращении человека за оказанием медпомощи, о состоянии его здоровья и диагнозе, иные сведения, полученные при медицинском обследовании и лечении.[/italic]"}
    Работник медицинского отдела обязуется не разглашать проблемы и дефекты здоровья без согласия пациента до того времени, пока это не вредит корпорации.
    Согласие не требуется в случаях:
    - Запроса главы службы безопасности или агента внутренних дел для проведения дознания, следствия, суда, в связи с проведением расследования или судебным разбирательством.
    - Необходимости сообщить о поступлении пациента, вред здоровью которого причинен в результате противоправных действий.
    - Прямого запроса капитана или центрального командования.

# Tooltip
guidebook-SOP-medical-tooltip-long-recovery = Если тело имеет высокий уровень повреждений и требует длительного восстановления, то такое тело лучше доставить в медицинский отдел и реанимировать совместно с коллегами.
guidebook-SOP-medical-tooltip-extended-access = Доступ во все отделы станции, кроме кабинетов глав, капитана, АВД, ПNT,ОСЩ и оружейной.
guidebook-SOP-medical-tooltip-small-volumes = До 100 единиц отдельного вещества на лабораторию.
guidebook-SOP-medical-tooltip-allowed-implants = Законными имплантами считаются: трекер, хонк-имплант, свет, грустный тромбон, а также имплант защиты разума.
guidebook-SOP-medical-tooltip-sensitive-positions = Капитан; Главы отделов; Сотрудники СБ; Сотрудники юридического департамента; Члены ЦК и ДСО.
guidebook-SOP-medical-tooltip-threat-examples =
    - Топливные баки;
    - Баллоны с опасными газами;
    - Прочие потенциально опасные предметы.
guidebook-SOP-medical-tooltip-cloneable = Душа в теле, шансы на клонирование высоки
guidebook-SOP-medical-tooltip-use-for-corp = Создание киборгов, извлечение и продажа органов, получение биомассы
guidebook-SOP-medical-tooltip-special-equipment = Cкафандры, оборудование и прочее
guidebook-SOP-medical-tooltip-armed-equipment = Оружие, боеприпасы, бронежилеты и прочее
