# Общие СРП
guidebook-SOP-research-general-must =
    1. Соблюдать технику безопасности и все установленные процедуры научного отдела.

guidebook-SOP-research-general-right =
    1. На ношение и использование любых предметов, которые можно создать в научном отделе.
      - Это право не распространяется на предметы, вынос которых из отдела запрещён первым пунктом общих запретов научного отдела, однако их всё ещё разрешается использовать в пределах научного отдела в целях исследований.
      - Научный руководитель или капитан могут забрать право на ношение и использование определённых предметов, которых касается этот пункт, если посчитают это нужным.
    1. Производить и хранить контролируемые корпоративным законом вещества и предметы при использовании оных в ходе исследований.
      - Для создания и использования пистолета Свалинн или любого другого лазерного или огнестрельного оружия, созданного в пределах научного отдела, требуется разрешение научного руководителя до тех пор, пока оно используется в научных целях и не попадает за пределы отдела. В иных случаях необходимо разрешение на ношение оружия.
      - Научный руководитель или капитан могут запретить производство и хранение определённых веществ или предметов, которых касается этот пункт, если посчитают это нужным.
      - Глава службы безопасности или капитан могут изъять оружие и право на его ношение.
    1. Проводить эксперименты над разумными формами жизни исключительно с согласия испытуемого и только если они не несут неоправданного риска для жизни (исключение: приматы), определяемого научным руководителем.
      - Научный руководитель или капитан могут запретить любой эксперимент в целях безопасности или исходя из этических соображений по своему усмотрению.

guidebook-SOP-research-general-prohibited =
    1. Распространять среди ненаучного персонала и выносить за пределы научного отдела [tooltip="guidebook-SOP-research-tooltip-dangerous-equipment" text="опасное снаряжение"], гранаты, [tooltip="guidebook-SOP-research-tooltip-dangerous-substances" text="опасные вещества"], исследовательские материалы и артефакты без разрешения научного руководителя.
      - Выдача указанных предметов не требует разрешения научного руководителя, если лицо, запрашивающее предмет, обладает правом на владение им.
    1. Помещать в мозго-машинный интерфейс органы мёртвых членов экипажа, если главный врач не дал соответствующего разрешения.

# Должностные СРП
## Научный руководитель
guidebook-SOP-ResearchDirector-must =
    1. Осуществлять руководство деятельностью научно-исследовательского отдела и организовывать работу сотрудников, следить за надлежащим исполнением процедур научного отдела.
    1. Контролировать исправность работы киборгов.
      - В случае подтверждённого нарушения или несанкционированного изменения законов киборг должен быть признан сбойным.
      - Научный руководитель обязан проконтролировать то, чтобы оболочка сбойного киборга была утилизирована, а его позитронный мозг или мозго-машинный интерфейс были пересажены в другую.
      - Если изменение законов произошло в результате ионного шторма, научный руководитель имеет право оставить новые законы и не утилизировать киборга, если они не противоречат стандартному своду законов Крюзимов и не препятствуют эффективной работе юнита.
    1. Следить, чтобы исследования велись в приемлемом темпе и отдел не простаивал.
    1. Следить, чтобы [tooltip="guidebook-SOP-research-tooltip-dangerous-equipment" text="опасное снаряжение"], [tooltip="guidebook-SOP-research-tooltip-dangerous-substances" text="опасные вещества"], исследовательские материалы и артефакты не покидали территорию научного отдела без его разрешения.
    1. Обеспечивать сохранность и стабильную работу генератора аномалий. В случае потери генератора аномалий ввиду непредсказуемых обстоятельств — срочно сообщить об утере всем главам и написать отчёт ЦК с подробным описанием обстоятельств.

guidebook-SOP-ResearchDirector-right =
    1. Исполнять обязанности учёного в свободное от исполнения обязанностей руководителя время, либо в условиях ЧС.
    1. Использовать золото и серебро из хранилища для печати плат и предметов на станках, распределять эти ресурсы среди сотрудников научного отдела.
    1. На владение медико-научной гарнитурой и медико-научным ключом шифрования или распределение этих предметов среди сотрудников научного и медицинского отделов.
      - Для передачи прибора неглавам необходим документ Разрешение на использование снаряжения с печатями главного врача и научного руководителя.
    1. На владение двоичным ключом шифрования или передачу его любому сотруднику своего отдела.
      - Для передачи прибора необходим документ Разрешение на использование снаряжения.
    1. Издавать письменные приказы о признании разумности существ, наделяя их ОПРС.

guidebook-SOP-ResearchDirector-prohibited =
    1. Разрешать научным сотрудникам выносить из отдела вне чрезвычайной ситуации [tooltip="guidebook-SOP-research-tooltip-dangerous-equipment" text="опасное снаряжение"], [tooltip="guidebook-SOP-research-tooltip-dangerous-substances" text="опасные вещества"] без специального разрешения капитана.

## Учёный
guidebook-SOP-Scientist-must =
    1. Проводить исследования, вести научную деятельность и улучшать оборудование на станции при наличии нужных для этого технологий и материалов.
    1. Обрабатывать запросы других отделов.
    1. Осуществлять техническое обслуживание киборгов и оснащать их необходимыми для корректной работы модулями, если в отделе имеются все нужные для этого технологии и материалы.

guidebook-SOP-Scientist-right =
    1. Предоставлять экспериментальное оборудование и безопасные космические артефакты различным отделам для тестирования и использования с одобрения главы отдела и научного руководителя.
    1. Получить необходимые для проведения исследований материалы, вещества и предметы у других отделов при наличии письменного разрешения научного руководителя.

guidebook-SOP-Scientist-prohibited =
    1. Нет дополнительных запретов, кроме общих СРП научного отдела.

# Corvax-Goob-Start
## Робототехник
guidebook-SOP-Roboticist-must =
    1. Собирать, обслуживать и модернизировать киборгов, дронов и ботов.
      - Производить сборку новых киборгов, дронов и ботов по собственному желанию или по письменному запросу.
      - Робототехник имеет право отказать в сборке при отсутствии необходимых ресурсов или материалов.
      - Обслуживание и ремонт вражеских или сбойных киборгов, дронов и ботов не осуществляется.
    1. Собирать, обслуживать и модернизировать экзоскелеты и роботизированное оборудование.
      - Сборка механических экзоскелетов разрешается только по письменному запросу профильного отдела с печатью главы отдела. В перечень разрешённых моделей входят: Рипли АВП, Рипли АВМ, Рипли АТМЕ МК-II, Кларк, Х.О.Н.К., Гигакс, Дюранд.
      - Производство и установка оружия на механические экзоскелеты осуществляется только с письменного разрешения главы службы безопасности или капитана.
    1. Осуществлять обслуживание корпусов К.П.Б.
      - Необоснованный отказ в ремонте корпуса К.П.Б. приравнивается к нарушению статьи 142 Корпоративного Закона.
      - Исключения: К.П.Б., приговорённые к высшей мере наказания и враждебные К.П.Б.
guidebook-SOP-Roboticist-right =
    1. Производить стандартные корпоративные импланты по своему усмотрению без дополнительного разрешения.
      - Продвинутые кибернетические импланты, боевые импланты, имплантированные инструменты, продвинутые кибернетические улучшения, требуют письменного разрешения, заверенного и подписанного научным руководителем или капитаном.
# Corvax-Goob-End

## Научный ассистент
guidebook-SOP-ResearchAssistant-must =
    1. Ассистировать научному персоналу и проходить практическое обучение у закреплённого за ним сотрудника.
    1. Проводить мероприятия по поддержанию чистоты и порядка в пределах научного отдела, пополнять запас материалов и комплектацию рабочих автоматов в свободное от обучения время.

guidebook-SOP-ResearchAssistant-prohibited =
    1. Работать с артефактами, аномалиями и [tooltip="guidebook-SOP-research-tooltip-nonstandard-objects" text="нестандартными объектами"] без разрешения наставника.

# Процедуры и протоколы
## Процедура контроля аномалий
guidebook-SOP-research-procedure-anomaly-control =
    Выполнение данных процедур обязательно при работе с аномалиями стандартного типа, вызываемыми генератором аномалий или гиперэнергетическими волновыми потоками.
    1. Использование генератора для вызова аномалий должно быть одобрено научным руководителем. Если руководитель отсутствует, то требуется разрешение капитана.
    1. Вызов аномалий [bold]запрещён[/bold] во время чрезвычайных ситуаций.
    1. Перед вызовом аномалии сотрудник обязан предупредить об этом в общий канал связи.
    1. Сотрудник, вызвавшийся работать с аномалией, становится ответственным за её контроль.
      - При обнаружении гиперэнергетического волнового потока среди свободных научных сотрудников должен быть выбран ответственный за поиск и контроль возможных аномалий.
      - Научный руководитель имеет право самостоятельно назначать и переназначать ответственных за аномалии.
      - Передача ответственности за аномалию происходит при обоюдном согласии сторон, уведомлении об этом научного руководителя и передаче оборудования для работы с аномалией, сведений о её местоположении.
    1. Ответственный за аномалию сотрудник обязан в срочном порядке узнать её местоположение и начать работу с ней.
    1. Сотрудник должен оценить обстановку вокруг аномалии и возможные риски, связанные с её влиянием на окружение, для принятия решения о содержании, перемещении или уничтожении объекта.
      - Содержание аномалии:
        - в закрытом отделе согласуется с главой этого отдела;
        - допускается в общественных и многолюдных местах, если это несильно препятствует работе и перемещению персонала;
        - допускается в технических помещениях и отдалённых местах станции, куда у сотрудника есть доступ, если зона её воздействия не охватывает многолюдные коридоры и рабочие помещения.
      - Если аномалия находится в месте с повышенным трафиком или способна разрушить/покинуть зону содержания, то сотрудник обязан вести прямое наблюдение за объектом.
      - Научный руководитель может потребовать ликвидацию или перемещение аномалии, независимо от её месторасположения, если посчитает это нужным.
      - Аномалия должна быть ликвидирована или перемещена по первому требованию главы отдела, в котором она содержится.
    1. Зона для долговременного содержания аномалии должна быть обустроена так, чтобы был минимизирован потенциальный вред от её воздействия имуществу и экипажу станции с учётом местоположения, вида, дальности воздействия, поведения и иных факторов.
    1. [bold]Запрещено[/bold] намеренно повышать показатель опасности аномалии выше 80% при её долговременном содержании.
      - Аномалия с уровнем опасности выше 85% должна быть ликвидирована любым из способов.
    1. Разрешается проводить умышленный коллапс аномалий с целью получения продуктов коллапса, если предварительно были предприняты меры по минимизации ущерба от возможного опасного воздействия.
    1. В случае прибытия лица, заражённого аномалией, сотрудники НИО обязаны по первому требованию главы отдела заражённого провести процедуру излечения от аномалии.
      - В случае отказа излечение от аномалии расценивается как нарушение статьи 144.

## Процедура признания разумности существа
guidebook-SOP-research-procedure-sapience =
    {"[italic]Данная процедура направлена на выявление разумности существ. Её проведение обязательно в случае возникновения потребности наделить ОПРС любого существа, которое ранее не считалось разумным.[/italic]"}
    1. К процедуре допускаются существа, не несущие угрозу экипажу или имуществу станции.
    1. Процедуру может проводить любой сотрудник научного отдела.
    1. Сотрудник должен подготовить и провести тестирование в форме опроса или эксперимента, направленное на выявление у существа следующих признаков:
      - способность к речи и логическому мышлению;
      - неинстинктивное поведение;
      - умение обучаться;
      - способность к сознательной творческой деятельности.
    1. Если тестирование проводится рядовым сотрудником, то:
      - его ход должен быть описан в форме отчёта об эксперименте;
      - научный руководитель имеет право провести дополнительную проверку для подтверждения результатов.
    1. В случае успешного прохождения существом этой процедуры, научный руководитель или капитан могут издать приказ о наделении его Основными Правами Разумных Существ.

# Техника безопасности научного отдела
## Общие положения
guidebook-SOP-research-safety-general =
    1. Любые ксеноархеологические находки, аномальные объекты и ксенобиологические организмы, подлежащие изучению и представляющие угрозу, либо уровень угрозы которых известен не до конца, должны храниться в защищённых контейнерах или контейнерах артефактов или изучаться в специальных отсеках научного отдела.
      - Если безопасная транспортировка объекта в научный отдел невозможна, то зона вокруг него должна быть закрыта от постороннего персонала и изолирована от воздействия объекта.
    1. Сотрудник обязан оценивать исходящую от объекта угрозу и носить защитное снаряжение при работе.
      - Это включает в себя следующие средства, но не ограничивается ими:
        - лабораторный халат при любой работе в пределах отдела и работе с аномалиями, если не предусматривается использование иных средств защиты;
        - латексные или нитриловые перчатки при работе с химическими веществами, ксенофауной, а также при непосредственном контакте с ксеноартефактами и прочими объектами, подлежащими изучению;
        - противогаз или дыхательная маска с баллоном при работе с летучими химикатами, а также при входе в камеру смешивания или камеру содержания объекта, выделяющего токсичные газы;
        - противорадиационный костюм при работе с радиоактивными объектами;
        - пожарный костюм при работе с воспламеняющими объектами;
        - биозащитный костюм при работе с объектами, оказывающими пагубное биохимическое воздействие на окружение.
      - По окончании работы с опасным объектом и/или истечении угрозы защитные костюмы должны быть помещены обратно в хранилище, из которого были взяты.
    1. Научный персонал обязан поддерживать порядок и чистоту в рабочих помещениях отдела.
    1. Научному сотруднику запрещено экспериментировать над самим собой, если эксперимент может принести вред здоровью.
    1. Сотрудникам научного отдела [bold]запрещено[/bold] как-либо изменять структуру энергопитания станции, в том числе и внутри своего отдела, без разрешения старшего инженера.
    1. Установка и использование гиперконвекционного оборудования не допускается без заранее подготовленной системы охлаждения.

## Ксеноархеологические положения
guidebook-SOP-research-safety-xenoarchaeology =
    1. Намеренная активация неизученных или опасных артефактов, находящихся на борту станции за пределами камеры исследования, [bold]запрещена[/bold].
    1. Транспортировка и хранение неизученных или опасных артефактов за пределами камеры исследования должна производиться с использованием специального контейнера.
    1. При исследовании артефактов обязательно наличие заполненного водой огнетушителя в ксеноархеологической лаборатории.
    1. При активации артефакта сотрудник должен находиться за пределами камеры исследований, если возможно активировать артефакт вне её.

## Нормы безопасности при работе с химией и газами
guidebook-SOP-research-safety-chemistry =
    1. Испытание взрывчатки должно проходить на специальном полигоне или за пределами станции.
    1. Если планируется синтез огнеопасных веществ, то лаборатория должна быть оборудована огнетушителем, заполненным водой.
    1. Уборка веществ, бурно реагирующих с водой, должна происходить после их обезвреживания с использованием безопасных химических реакций, либо "сухим" методом.
    1. Сотрудникам научного отдела [bold]запрещено[/bold] как-либо изменять структуру системы дистрибьюции воздуха и фильтрации отходов станции без разрешения старшего инженера.

# Tooltip
guidebook-SOP-research-tooltip-dangerous-equipment = Примеры подобных предметов:
    - Протокинетический ускоритель, крушитель, нож-крушитель;
    - Опасные инструменты (топорик ботаника, хирургическая пила и т.д.);
    - Самодельное оружие.
guidebook-SOP-research-tooltip-dangerous-substances = Взрывоопасные, радиоактивные, токсичные, наркотические.
guidebook-SOP-research-tooltip-nonstandard-objects = Объекты, имеющие аномальные свойства, но не входящие в стандартный перечень аномалий и артефактов.
