# Общие СРП
guidebook-SOP-security-general-must =
    1. Соблюдать все установленные процедуры отдела службы безопасности в рамках своей должности.
    1. Применять меры подавления в отношении нарушителей в соответствии с уровнем угрозы, который они представляют.
    1. Поддерживать датчики костюма в режиме «Координаты».
    1. Соблюдать субординацию и использовать [tooltip="guidebook-SOP-security-tooltip-regulation-speech" text="уставную речь"] при общении с сотрудниками СБ, членами командования, сотрудниками юридического департамента, представителями Центрального Командования и ДСО.
      - Использовать [tooltip="guidebook-SOP-security-tooltip-regulation-speech" text="уставную речь"] при общении с любыми разумными существами при проведении процедур СБ.
      - Допускается пренебрежение уставной речью при [color=red][bold]красном коде[/bold][/color] или в условиях режима ЧС в угоду скорости работы.
    1. В полной мере сотрудничать с членами Центрального Командования и ДСО, прибывшими на станцию.
    1. Исполнять законные требования представителей юридического департамента и Центрального Командования, а также требования вышестоящих по иерархии лиц.
    1. По требованию смотрителя или главы службы безопасности предъявить личные вещи для досмотра в любой момент времени.
    1. В случае временного отстранения от службы прекратить исполнение текущей задачи и обеспечить скорейшее устранение фактора, повлекшего отстранение. В случае отстранения ввиду нарушения КЗ или СРП сотрудник обязан явиться в бриг в кратчайшие сроки.
    1. Передавать задержанных или обвиняемых в корпоративный суд в следующих случаях:
      - При обвинении лица по статьям категории XX3 и выше;
      - В условиях [color=red][bold]красного кода[/bold][/color] при обвинении по статьям категории XX4 и выше;
      - В условиях чрезвычайной ситуации передача задержанных в корпоративный суд не осуществляется.
      - При обвинении должностного лица по статьям категории XX2 и выше.
      - В случае отсутствия или недееспособности магистрата, а также в условиях чрезвычайной ситуации данный пункт игнорируется.
      - В случае получения письменного признания вины, заверенного подписью подозреваемого, процедуры допроса и суда опускаются, и осуществляется процедура вынесения вердикта.

guidebook-SOP-security-general-right =
    1. Использовать снаряжение, разрешённое в рамках текущего уровня угрозы.
    1. Запросить временный доступ в определённый отдел исключительно с целью проведения следственных мероприятий; глава отдела может дать устное разрешение на допуск.
      - В [color=dodgerblue][bold]синий код[/bold][/color] с устного разрешения капитана получить [tooltip="guidebook-SOP-security-tooltip-extended-access" text="расширенный доступ"].
      - В [color=red][bold]красный код[/bold][/color] по своему запросу получить [tooltip="guidebook-SOP-security-tooltip-extended-access" text="расширенный доступ"].
      - В [color=gold][bold]гамма код[/bold][/color] получить [tooltip="guidebook-SOP-security-tooltip-full-access" text="полный доступ"].
    1. В рамках проведения процедур службы безопасности подавать запросы главам станции для получения требуемой информации.
    1. Составить рапорт о задержании, в котором подробно описываются обстоятельства задержания, основания, ход и результаты обыска, свидетели, а также иные сведения, имеющие значение для разбирательства.

guidebook-SOP-security-general-prohibited =
    1. Проводить процедуры СБ в отношении равных либо старших по иерархии сотрудников СБ, лиц с [tooltip="guidebook-SOP-security-tooltip-legal-immunity" text="юридической неприкосновенностью"] без приказа уполномоченного лица.
      - Приказ в отношении сотрудника СБ может быть издан вышестоящим сотрудником СБ.
      - Приказ в отношении главы СБ может быть издан капитаном.
      - Лица с [tooltip="guidebook-SOP-security-tooltip-legal-immunity" text="юридической неприкосновенностью"] могут быть подвергнуты процедурам СБ только после снятия неприкосновенности.
      - Все вышеперечисленные лица могут быть задержаны до издания приказа в случае, если они представляют [tooltip="guidebook-SOP-security-tooltip-significant-threat" text="значительную угрозу безопасности"].
    1. Находиться в состоянии опьянения или нести службу при наличии серьёзных травм.
    1. При пилотировании шаттлов допускать столкновения со станцией и иными объектами, кроме случаев, когда столкновение необходимо для исполнения служебных обязанностей.
    1. Переодевать свою [tooltip="guidebook-SOP-security-tooltip-uniform" text="униформу"]. Также запрещено надевать элементы униформы и брони других должностей внутри отдела.

# Должностные СРП
## Глава службы безопасности
guidebook-SOP-HeadOfSecurity-must =
    1. Координировать работу отдела службы безопасности, обеспечивать поддержание порядка на станции и в ближайшем космическом пространстве.
    1. Контролировать исполнение процедур службы безопасности сотрудниками отдела, в случае необходимости исполнять процедуры лично либо передать их исполнение уполномоченным лицам.
    1. Обеспечивать сохранность диска ядерной авторизации.
    1. Организовать патрульные группы для поддержания порядка на станции.
    1. В случае отсутствия в отделе смотрителя назначить на пост ВрИО помощника смотрителя, а при его отсутствии — выбрать сотрудника из числа офицеров или самому исполнять его обязанности.
    1. Назначить кадетов в помощники офицеру, смотрителю, детективу или пилоту; при отсутствии таковых назначить кадетов в помощники себе.

guidebook-SOP-HeadOfSecurity-right =
    1. Проводить и контролировать проведение любых процедур отдела службы безопасности.
    1. При приёме в отдел нового сотрудника из числа членов экипажа обязать кандидата пройти процедуру установки импланта «Щит разума».
    1. При выдаче сотруднику станции доступов уровней «бриг», «служба безопасности» или «оружейная» потребовать от него пройти процедуру установки импланта «Щит разума».
    1. В любой код держать при себе личный энергетический пистолет/револьвер и/или энергетический меч «Правосудие» (при наличии).
    1. Провести процедуру личного досмотра в отношении любого нижестоящего сотрудника службы безопасности при подозрении в хранении контрабандных предметов или недопустимого для текущего уровня угрозы вооружения.
    1. При отсутствии пилота/помощника смотрителя одобрить перевод сотрудника из числа офицеров на данную должность.
    1. Временно отстранить от службы любого сотрудника СБ при подтверждении состояния опьянения или при наличии серьёзных травм, а также в случае нарушения корпоративного закона или СРП сотрудником.
      - Отстранение может отменить капитан.
      - Отстранение прекращается при устранении причины, которой оно было обосновано.
    1. Выдавать и отзывать разрешения на владение оружием для гражданских лиц.
    1. Выдавать и отзывать разрешения на стыковку со станцией и её посещение для гостей.
    1. Организовать размещение переносных вспышек, детекторов контрабанды и развертываемых барьеров при следующих условиях:
      - Для организации КПП в зоне отбытия, в случае кражи особо ценного предмета или при наличии доказанного оборота контрабанды на станции.
      - Размещение детекторов контрабанды в пределах брига допускается в любое время.
      - В [color=dodgerblue][bold]синий код[/bold][/color] и выше — в пределах брига.
      - В [color=gold][bold]гамма код[/bold][/color] — в пределах всей станции.
      - В [color=dodgerblue][bold]синий код[/bold][/color] допускается размещение детекторов контрабанды в общих помещениях станции; для размещения в отделах необходимо разрешение главы отдела или капитана.
      - Если обстоятельства утратили силу, ГСБ обязан организовать демонтаж.

guidebook-SOP-HeadOfSecurity-prohibited =
    1. Злоупотреблять выданными полномочиями.
    1. Назначать лицо на должность с нарушением процедур и без согласования в пределах, установленных СРП.

## Смотритель
guidebook-SOP-Warden-must =
    1. На постоянной основе нести службу в бриге.
    1. Выдавать оружие сотрудникам службы безопасности в соответствии с положением о вооружении отдела.
    1. Следить за достаточным количеством вооружения в арсенале, вести учёт выданного и полученного снаряжения, следить за своевременной сдачей оружия при понижении кода.
    1. При наличии задержанных лиц проводить процедуры допроса, вынесения вердикта и реализации наказания.
      - При наличии нескольких задержанных или при необходимости срочной выдачи оружия поручить исполнение нижестоящему сотруднику СБ.
    1. Проводить регулярные проверки пермабрига, тюремных камер и карцеров.
    1. Обеспечивать содержание осуждённых лиц в соответствии с правилами содержания заключённых.
      - В случае острой необходимости привлекать к исполнению нижестоящих сотрудников СБ.
    1. Обеспечивать поддержание чистоты и порядка в бриге.

guidebook-SOP-Warden-right =
    1. Проводить любые процедуры службы безопасности в рамках, установленных процедурами.
    1. Отдавать [tooltip="guidebook-SOP-security-tooltip-lawful-orders" text="правомерные приказы"] помощнику и сотрудникам на территории брига, если они не противоречат указаниям ГСБ или капитана.
    1. При отсутствии связи с главой службы безопасности в течение 5 минут временно заменить его до выяснения обстоятельств.
    1. В любой код держать при себе личный энергетический дробовик.
      - В [color=dodgerblue][bold]синий код[/bold][/color] передать энергетический дробовик одному из сотрудников СБ на основании письменного разрешения.
      - В [color=red][bold]красный код[/bold][/color] и выше передать энергетический дробовик одному из сотрудников СБ на основании устного разрешения.
    1. Проводить личный досмотр нижестоящих сотрудников при подозрении в хранении контрабанды или недопустимого вооружения.
    1. Временно отстранить от службы любого сотрудника СБ, кроме ГСБ, при подтверждении состояния опьянения или при наличии серьёзных травм, а также в случае нарушения корпоративного закона или СРП сотрудником.
      - Отстранение могут отменить ГСБ и капитан;
      - Отстранение прекращается при устранении причины, которой оно было обосновано.
    1. При проверке карцера, пермабрига или каторги иметь при себе летальное оружие и средства подавления вне зависимости от уровня угрозы.
      - По окончании проверки вооружение, запрещенное для текущего уровня угрозы, должно быть возвращено в арсенал.
    1. В [color=dodgerblue][bold]синий код[/bold][/color] и выше размещать переносные вспышки и развертываемые барьеры в бриге; при снижении уровня угрозы возвращать их в место хранения.
    1. Покидать бриг на небольшой срок, оставив за главного помощника, предварительно предупредив ГСБ.

## Помощник смотрителя
guidebook-SOP-WardenHelper-must =
    1. На постоянной основе нести службу в бриге.
    1. В полной мере исполнять рабочие поручения смотрителя.
    1. Содействовать смотрителю в поддержании арсенала в надлежащем состоянии.
    1. Содействовать смотрителю в содержании заключённых; в случае острой необходимости запросить помощь у смотрителя.
    1. Проводить регулярные проверки пермабрига, тюремных камер и карцеров.
    1. Поддерживать чистоту и порядок в бриге.

guidebook-SOP-WardenHelper-right =
    1. Проводить процедуры службы безопасности в рамках установленных процедур.
    1. При проверке карцера, пермабрига или каторги иметь при себе летальное оружие и средства подавления вне зависимости от уровня угрозы.
      - По окончании проверки вооружение, запрещенное для текущего уровня угрозы, должно быть возвращено в арсенал.
    1. В [color=dodgerblue][bold]синий код[/bold][/color] и выше размещать переносные вспышки и развертываемые барьеры в бриге; при снижении уровня угрозы возвращать их в место хранения.
    1. Покидать бриг на небольшой срок с разрешения ГСБ или смотрителя, а также если пребывание в бриге несёт прямую угрозу жизни.

guidebook-SOP-WardenHelper-prohibited =
    1. Без разрешения смотрителя выносить вердикт по делам, в которых мерой наказания является временное заключение.
    1. Без разрешения смотрителя проводить процедуры выдачи и отзыва УДО.

## Офицер СБ
guidebook-SOP-Security-must =
    1. Поддерживать порядок на станции и среди персонала, предотвращая нарушения закона.

guidebook-SOP-Security-right =
    1. Проводить любые процедуры службы безопасности в рамках, установленных самими процедурами.
    1. Изменять статус представителей персонала станции в консоли криминалистических записей с разрешения уполномоченных лиц или при личном свидетельстве нарушения корпоративного закона.
    1. С разрешения смотрителя и главы службы безопасности перейти на должность помощника смотрителя в качестве специализации.
    1. С разрешения главы службы безопасности пройти обучение навыку пилотирования и перейти на должность пилота в качестве специализации.

## Детектив
guidebook-SOP-Detective-must =
    1. Проводить следственные мероприятия с целью установления деталей преступления и привлечения виновных лиц к ответственности.
    1. Оказывать содействие офицерам службы безопасности в поддержании порядка на станции.

guidebook-SOP-Detective-right =
    1. Проводить любые процедуры службы безопасности в рамках, установленных процедурами.
      - Исключение — процедура задержания. Детектив может проводить задержание в следующих случаях:
        - В условиях [color=red][bold]красного кода[/bold][/color].
        - Если детектив является свидетелем [tooltip="guidebook-SOP-security-tooltip-public-dangerous-crime" text="общественно опасного преступления"].
        - В отношении лиц в розыске.
    1. Оцепить место преступления с помощью голобарьеров и маркеров улик.
      - Детектив обязан оповестить главу службы безопасности и ответственного за отсек об оцеплении, убрать оцепление по их первому требованию.
    1. Изъять у члена экипажа имущество, если есть основания полагать, что они являются орудием преступления.
      - Запрещено изъятие особо ценного имущества без разрешения капитана.
      - Запрещено изъятие имущества у лиц с [tooltip="guidebook-SOP-security-tooltip-legal-immunity" text="юридической неприкосновенностью"].
      - Изъятое имущество должно быть возвращено владельцу в кратчайшие сроки, если связь с правонарушением не подтверждена.

## Пилот службы безопасности
guidebook-SOP-SecurityPilot-must =
    1. Проверять космическое пространство, ИИ и каторжный лагерь с челнока службы безопасности или вне его.
    1. Поддерживать станцию в неподвижном состоянии. При её движении — стабилизировать её.
    1. Конвоировать приговорённых к каторжным работам на каторгу.
    1. Следить за техническим состоянием челнока СБ и сообщать инженерам о поломках.

guidebook-SOP-SecurityPilot-right =
    1. Проводить процедуры службы безопасности в рамках установленных процедур.
    1. Носить и использовать лучевое вооружение за пределами станции вне зависимости от уровня угрозы.
    1. Носить и использовать летальное вооружение и средства подавления при проверке каторжного лагеря, если там есть заключённые.

guidebook-SOP-SecurityPilot-prohibited =
    1. Управлять челноком СБ в нетрезвом или нездоровом состоянии.
    1. Выходить в космос или стыковаться при [color=violet][bold]фиолетовом коде[/bold][/color].
    1. Модернизировать челнок СБ без разрешения ГСБ и старшего инженера.
    1. Покидать пределы космического пространства станции без прямого разрешения Центрального Командования.

## Бригмедик
guidebook-SOP-Brigmedic-must =
    1. Оказывать медицинскую помощь сотрудникам СБ, заключённым и лицам под следствием.
      - Оказывать помощь любым членам экипажа в критическом состоянии.
    1. Проводить принудительное хирургическое вмешательство на законных основаниях.
    1. Принимать участие в процедуре казни, если требуются медицинские навыки.
    1. Поддерживать достаточный запас медикаментов в бриге и при необходимости обращаться в медотдел.
    1. Обеспечивать заключённым питание, питьё и поддерживать чистоту в бриге.

guidebook-SOP-Brigmedic-right =
    1. Проводить процедуру задержания если бригмедик свидетель [tooltip="guidebook-SOP-security-tooltip-public-dangerous-crime" text="общественно опасного преступления"].
    1. Отказать в помощи при самоповреждении.
    1. Временно отстранить сотрудника СБ, кроме смотрителя и ГСБ, при подтверждённом опьянении или тяжёлой травме.
      - Отстранение могут отменить ГСБ и капитан;
      - Отстранение прекращается при устранении причины, которой оно было обосновано.
    1. Оказывать полевую медицинскую помощь сотрудникам СБ в полевых условиях при [color=red][bold]красном коде[/bold][/color] и выше.
    1. Хранить у себя наркотики и токсины для медицинских целей с письменного разрешения главного врача.
    1. Обратиться в научный отдел для модификации медицинских и охранных визоров.

guidebook-SOP-Brigmedic-prohibited =
    1. Оказывать медпомощь вне брига, кроме случаев, перечисленных в обязанностях и дозволениях.
    1. Извлекать имплант «Трекер» без приказа смотрителя или ГСБ.
    1. Извлекать имплант «Защита разума» у [tooltip="guidebook-SOP-security-tooltip-officials" text="должностных лиц"] без приказа капитана.
      - Извлечение у не должностных лиц — по личному запросу при отсутствии ограничений.

## Кадет СБ
guidebook-SOP-SecurityCadet-must =
    1. При поступлении переходить в подчинение назначенного сотрудника СБ по указанию ГСБ.
    1. Исполнять правомерные приказы назначенного сотрудника СБ и находиться рядом при выполнении задач.

guidebook-SOP-SecurityCadet-prohibited =
    1. Самостоятельно проводить процедуры службы безопасности.

# Процедуры и протоколы
## Общее положение о вооружении отдела СБ
guidebook-SOP-security-procedure-weapons-regulation =
    1. Глава службы безопасности и смотритель заведуют арсеналом: выдавать и принимать вооружение в соответствии с уровнем угроз.
      - По усмотрению главы службы безопасности или смотрителя может быть заказано дополнительное оружие в отделе снабжения и доставлено в арсенал.
      - По усмотрению главы службы безопасности или смотрителя может быть заказано дополнительное оружие в научном отделе и доставлено в арсенал.
      - По усмотрению главы службы безопасности или смотрителя может быть создано новое вооружение и гранаты на ОхранФабе.
    1. Сотрудник службы безопасности обязан соблюдать следующие правила обращения с оружием:
      - В [color=green][bold]зелёный код[/bold][/color] допустимо держать оружие в руках лишь при необходимости его применения.
      - В [color=dodgerblue][bold]синий код[/bold][/color] допустимо держать оружие в руках при необходимости его применения или при исполнении процедур службы безопасности.
      - В [color=red][bold]красный код[/bold][/color] и выше допускается свободное ношение оружия на постоянной основе.
    1. В штатном режиме сотрудники службы безопасности могут владеть оружием только в соответствии с таблицей стандартного вооружения или особыми разрешениями в личных СРП.
      - Сотрудник службы безопасности имеет право получить бронированный скафандр вне зависимости от текущего уровня угрозы в случае необходимости работы в условиях экстремального давления.
      - Пилот во время работы в космическом пространстве может иметь при себе лучевое вооружение при любом уровне угрозы.
      - Пилот во время проверки каторжного лагеря при наличии в нём заключённых может иметь при себе любое неконтрабандное летальное вооружение при любом уровне угрозы.
      - Смотритель во время проверки пермабрига, каторжного лагеря и карцера при наличии в них заключённых может иметь при себе любое неконтрабандное летальное вооружение при любом уровне угрозы.
      - Помощник смотрителя во время проверки пермабрига, каторжного лагеря и карцера при наличии в них заключённых может иметь при себе любое неконтрабандное летальное вооружение при любом уровне угрозы.
      - Смотритель имеет  право держать при себе личный энергетический дробовик.
      - Глава службы безопасности имеет право держать при себе личный энергетический пистолет/револьвер и/или личный энергетический меч.
    1. Главе службы безопасности разрешается выдать разрешение на ношение оружия гражданским лицам, если на то есть причины.
      - Разрешение на оружие без печати главы службы безопасности является недействительным, ношение оружия гражданскими лицами без разрешения является незаконным.
      - Глава службы безопасности может в любой момент времени отозвать разрешение на ношение оружия у любого члена экипажа с изъятием оружия.
      - Сотрудникам службы безопасности запрещено получать разрешение на ношение оружия.
    1. После понижения кода, сотрудники службы безопасности обязаны сдать неразрешённое в текущий код оружие в арсенал в течение 5 минут.
      - Смотрителю и главе службы безопасности разрешено проводить личный досмотр нижестоящих сотрудников службы безопасности с целью выявления несданного оружия.

### Таблица вооружения
guidebook-SOP-security-weapons-table-green = [tooltip="guidebook-SOP-security-weapons-tooltip-pistols" text="Пистолеты"], станнер, шоковая дубинка, DT-8 «Терминус», [tooltip="guidebook-SOP-security-weapons-tooltip-melee-list" text="личное холодное оружие"], вспышка, [tooltip="guidebook-SOP-security-weapons-tooltip-special-grenades" text="специальные гранаты"], [tooltip="guidebook-SOP-security-weapons-tooltip-restraints" text="средства ограничения мобильности"], [tooltip="guidebook-SOP-security-weapons-tooltip-standard-armor" text="стандартная броня"], пояс корпоративного дзюдо.
guidebook-SOP-security-weapons-table-green-2 = [tooltip="guidebook-SOP-security-weapons-tooltip-pistols" text="Пистолеты"], станнер, DT-8 «Терминус», [tooltip="guidebook-SOP-security-weapons-tooltip-melee-list" text="личное холодное оружие"], [tooltip="guidebook-SOP-security-weapons-tooltip-restraints" text="средства ограничения мобильности"], вспышка, [tooltip="guidebook-SOP-security-weapons-tooltip-standard-armor" text="стандартная броня"].
guidebook-SOP-security-weapons-table-blue = Все вооружение [color=green][bold]зелёного кода[/bold][/color], [tooltip="guidebook-SOP-security-weapons-tooltip-shotguns" text="ружья"], [tooltip="guidebook-SOP-security-weapons-tooltip-laser" text="лазерное вооружение"], станнер-пулемёт, энергетический дробовик, гранатомёт с нелетальными боеприпасами, [tooltip="guidebook-SOP-security-weapons-tooltip-melee" text="холодное оружие"], щиты, [tooltip="guidebook-SOP-security-weapons-tooltip-reinforced" text="усиленное обмундирование"].
guidebook-SOP-security-weapons-table-red = Любое неконтрабандное вооружение и броня.
guidebook-SOP-security-weapons-table-gamma = Ограничения на вооружение полностью сняты.

### Tooltip вооружения
guidebook-SOP-security-weapons-tooltip-pistols = Любые огнестрельные пистолеты (за исключением Абиэль и энергетических).
guidebook-SOP-security-weapons-tooltip-melee-list =
    Допустимо ношение личного холодного оружия следующих типов:
    - Боевой нож;
    - Телескопическое копьё;
    - Полимерная дубинка.
guidebook-SOP-security-weapons-tooltip-special-grenades =
    Допустимо ношение гранат следующих типов:
    - Светошумовая;
    - Слезоточивая;
    - Травматическая.
guidebook-SOP-security-weapons-tooltip-restraints = К средствам ограничения мобильности относятся стяжки, наручники, смирительные рубахи, болы.
guidebook-SOP-security-weapons-tooltip-standard-armor = Сюда включены элементы брони, которые могут быть получены из торговых автоматов и шкафчиков службы безопасности.
guidebook-SOP-security-weapons-tooltip-shotguns = Любое огнестрельное оружие, использующее ружейные патроны, а также энергетический дробовик.
guidebook-SOP-security-weapons-tooltip-laser = Сюда включено любое стрелковое оружие, поражающее противника лазерным лучом. Не импульсное!
guidebook-SOP-security-weapons-tooltip-melee = Любое неконтрабандное оружие ближнего боя: ножи, дубинки и т.д.
guidebook-SOP-security-weapons-tooltip-reinforced = Включает в себя любую неконтрабандную броню, за исключением скафандров, тяжёлых бронекостюмов и скафандров MOD.

## Процедуры обыска
guidebook-SOP-security-procedure-search =
    {"[italic]Обыск — обширный термин в рамках процедур СБ, подразумевающий санкционированное вмешательство в частную жизнь какого-либо лица с целью свершения правосудия. В процедуру обыска входят четыре отдельных процедуры.[/italic]"}
    - Лица, обладающие [tooltip="guidebook-SOP-security-tooltip-legal-immunity" text="юридической неприкосновенностью"] не могут быть подвергнуты процедурам обыска до момента снятия неприкосновенности.

### Досмотр
guidebook-SOP-security-procedure-search-personal =
    {"[italic]Личный досмотр — процедура проверки имущества, которое находится в непосредственном распоряжении у обыскиваемого лица.[/italic]"}
    1. В ходе данной процедуры досматривающий имеет право осмотреть любое имущество, которое в данный момент имеется в распоряжении досматриваемого.
    1. Сотрудник службы безопасности имеет право выбрать, каким способом будет проводиться процедура досмотра:
      - Досматриваемый самостоятельно предъявляет необходимое имущество.
      - Сотрудник службы безопасности принудительно изымает требуемые для досмотра предметы.
      - В случае оказания сопротивления обыску, допустимо ограничить свободу перемещения обыскиваемого.
    1. В рамках процедуры досмотра сотрудник службы безопасности уполномочен снять отпечатки пальцев и изучить образцы ДНК с любой вещи обыскиваемого.
    1. В рамках процедуры досмотра допускается взятие образца ДНК и отпечатков пальцев у досматриваемого лица.
    1. При выявлении у досматриваемого лица незаконного имущества, оно должно быть незамедлительно изъято, а лицо задержано.
    1. При наличии подозрений касательно законности какого-либо предмета, он может быть временно изъят для подтверждения его законности.

    {"[head=3]Основания для проведения личного досмотра[/head]"}
    1. В рамках выборочного обыска в [color=red][bold]красный код[/bold][/color] и выше.
    1. В рамках обыска отдела, если в момент начала процедуры лицо находилось в пределах зоны, подлежащей обыску.
    1. В рамках процедуры задержания.
    1. В случае пребывания лица на территории, к которой лицо не имеет доступов, полученных законным путем.
    1. В отношении лиц, освобожденных из места заключения по процедуре УДО.
    1. При наличии свидетельских показаний о совершении лицом правонарушения.
    1. В пределах созданного по приказу ГСБ КПП в зоне эвакуации.
    1. В случае срабатывания контрольного сигнала детектора контрабанды.
    1. На основании индивидуального приказа, заверенного печатью ГСБ.

### Обыск отдела
guidebook-SOP-security-procedure-search-department =
    {"[italic]Обыск отдела — процедура обыска территории целого отдела, включающая в себя доскональное исследование всего отдела.[/italic]"}
    1. При проведении обыска отдела сотрудники службы безопасности могут запросить набор доступов к обыскиваемому отделу.
    1. На время проведения обыска все выходы из отдела могут быть заблокированы.
    1. При проведении обыска все сотрудники отдела обязаны исполнять правомерные приказы сотрудников службы безопасности и содействовать в проведении процедуры.
    1. В рамках процедуры обыска, сотрудники службы безопасности уполномочены снять отпечатки пальцев и изучить образцы ДНК на любом обыскиваемом предмете.
    1. При выявлении незаконного имущества, оно должно быть незамедлительно изъято.
    1. При наличии подозрений касательно законности какого-либо предмета, он может быть временно изъят для подтверждения его законности.

    {"[head=3]Основания для проведения обыска отдела[/head]"}
    1. Письменный приказ капитана.
      - В [color=red][bold]красный код[/bold][/color] и выше достаточно устного приказа.

### Опознание
guidebook-SOP-security-procedure-search-identification =
    {"[italic]Опознание — процедура, направленная на подтверждение личности определённого лица.[/italic]"}
    1. При проведении опознания сотрудник службы безопасности уполномочен получить у опознаваемого лица образец ДНК и отпечатки пальцев.
    1. В рамках процедуры опознания сотрудник службы безопасности имеет право снять любые предметы одежды, скрывающие лицо и прочие отличительные признаки опознаваемого.
    1. В случае несоответствия каких-либо данных опознаваемое лицо должно быть задержано и подвергнуто протоколу работы с незарегистрированными лицами.

    {"[head=3]Основания для проведения процедуры опознания[/head]"}
    1. Выборочно в рамках [color=red][bold]красный код[/bold][/color] и выше.
    1. В [color=dodgerblue][bold]синий код[/bold][/color] и выше, если лицо скрывает свою личность и не носит ID карту на поясе.
    1. В рамках установления личности неопознанных трупов.
    1. В рамках протокола работы с незарегистрированными лицами.
    1. На основании приказа, заверенного печатью главы службы безопасности.

### Хирургическое вмешательство
guidebook-SOP-security-procedure-search-surgical =
    {"[italic]Принудительное хирургическое вмешательство — процедура, направленная на выявление и удаление незаконных имплантов, а также на внедрение определённых имплантов.[/italic]"}
    1. Проведение процедуры возможно исключительно на основании приказа, заверенного печатью главы службы безопасности.
    1. Достаточно устного приказа, если на станции действует [color=gold][bold]гамма код[/bold][/color].
    1. Для проведения хирургических процедур в отношении лиц, осуждённых по статьям ХХ5 и ХХ6, разрешение не требуется.
    1. Внедрение импланта "Трекер" лицам, освобожденным по УДО, является добровольной процедурой и не требует приказа.
    1. Внедрение импланта "Щит разума" лицам, заступающим на пост ВрИО главы, поступающим на службу в СБ или получающим доступы службы безопасности, является добровольной процедурой и не требует приказа.
    1. Проведение данной процедуры возможно непосредственно в месте заключения, лазарете брига или в операционной медицинского отдела.
    1. Лицо, подвергаемое процедуре, должно быть ограничено в свободе перемещения, а при необходимости, возможно введение анестезии.
    1. При извлечении голопаразитов допускается временное умертвление владельца с последующей реанимацией.
      - Допускается не реанимировать оперируемого, если в отношении него был вынесен приговор о высшей мере наказания.
    1. Для данной процедуры может быть привлечен любой сотрудник медицинского отдела, обладающий достаточной квалификацией.
    1. До начала процедуры и по ее завершению медицинский работник может быть подвергнут личному досмотру.
    1. В случае необходимости извлечения нелегальных органов требуется заменить их на стандартные жизненно важные органы для расы, к которой относится задержанный, если такие органы являются замещающими.

    {"[head=3]Основания для проведения принудительного извлечения имплантов[/head]"}
    1. В рамках протокола работы с незарегистрированными лицами.
    1. В случае, если имеются явные основания полагать, что задержанный хранит при себе незаконное имущество, однако в ходе досмотра оно не было обнаружено.
    1. В случае, если лицо совершало действия, возможные благодаря применению незаконных имплантов.
    1. При наличии на неопознанных имплантерах отпечатков пальцев/следов ДНК этого лица.
    1. В отношении врагов корпорации.

    {"[head=3]Основания для проведения принудительного внедрения импланта «Трекер»[/head]"}
    1. В отношении лиц, приговорённых к пожизненному заключению или каторжным работам.

    {"[head=3]Основания для проведения принудительного внедрения импланта «Щит разума»[/head]"}
    1. В отношении лиц, подвергнутых гипнозу или иным методам внушения.

## Процедуры следствия
guidebook-SOP-security-procedure-investigation =
    {"[italic]Процедуры следствия включают в себя несколько последовательных этапов и представляют собой комплекс мероприятий, направленных на раскрытие обстоятельств преступлений и вынесения законного вердикта.[/italic]"}
    - Процедуры следствия включают в себя розыск, задержание, допрос, анализ дела, вынесение вердикта, реализация наказания.

### Розыск
guidebook-SOP-security-procedure-investigation-rozysk =
    {"[italic]Розыск — обвинение какого-либо лица в совершении преступления на основании информации о совершении лицом правонарушения.[/italic]"}
    1. Подозреваемый может быть объявлен в розыск при наличии разрешения от смотрителя, главы службы безопасности, капитана.
    1. Объявление лица в розыск эквивалентно обвинительному заключению.
    1. Статус подозреваемого в консоли криминальных записей должен быть изменён на "Розыск" с указанием нарушенных статей, состава правонарушения и рекомендаций по задержанию подозреваемого.
    1. После объявления в розыск в отношении подозреваемого должна быть инициирована процедура задержания.

    {"[head=3]Основания для объявления лица в розыск[/head]"}
    1. Сообщение о правонарушении со стороны свидетелей. Правонарушение может быть обнаружено непосредственно, либо при помощи средств связи.
    1. Для объявления лица в розыск требуются показания как минимум двух свидетелей.
    1. Достаточно показаний одного свидетеля, если он является членом командования, сотрудником службы безопасности, сотрудником юридического департамента, центрального командования или департамента специальных операций.
    1. В распоряжении службы безопасности имеются [tooltip="guidebook-SOP-security-procedure-tooltip-direct-evidence" text="прямые доказательства"] причастности подозреваемого к преступлению.
    1. Лицо отказалось прибыть в бриг на законный вызов от сотрудника СБ.
    1. Имеется обвинительное заключение, заверенное печатью главы службы безопасности.

### Задержание
guidebook-SOP-security-procedure-investigation-arrest =
    {"[italic]Задержание — кратковременное ограничение свободы перемещения какого-либо лица с последующим сопровождением в бриг для установления причастности лица к совершению преступления.[/italic]"}
    1. Перед началом задержания оценить ситуацию и принять меры для задержания, которые будут наиболее эффективны в данной ситуации и соответствовать дозволенному уровню применения силы.
    1. В случае отсутствия прямой угрозы со стороны подозреваемого, сотрудник службы безопасности обязан сообщить подозреваемому о факте его задержания, а также о составе инкриминируемого преступления.
    1. В случае добровольного согласия задержанного следовать в бриг, сотрудник службы безопасности имеет право не применять средства ограничения мобильности.
    1. Отказ добровольно следовать в бриг является поводом для перехода на более высокий уровень воздействия.
    1. Ситуации, в которых сотрудник службы безопасности имеет право сообщить о задержании после нейтрализации правонарушителя:
      - Правонарушитель находится в нетрезвом состоянии.
      - Правонарушитель захватил заложника.
      - Правонарушитель вооружен холодным или стрелковым оружием, либо имеет при себе взрывчатые вещества.
      - Правонарушитель совершает общественно опасное деяние на глазах сотрудника службы безопасности.
    1. После доставки в бриг в отношении задержанного должна быть инициирована процедура допроса.
    1. Допускается вынесение вердикта на месте правонарушения, согласно пункту 5 процедуры вынесения вердикта.

    {"[head=3]Основания для задержания лица[/head]"}
    1. Лицо находится в розыске.
    1. Лицо совершает правонарушение непосредственно на глазах сотрудника службы безопасности.
    1. Лицо нарушает процедуры экипажа, предусмотренные для текущего уровня угрозы.
    1. Лицо не является членом экипажа, либо принадлежность к экипажу невозможно установить.

### Допрос
guidebook-SOP-security-procedure-investigation-interrogation =
    {"[italic]Допрос — процедура установления обстоятельств преступления и установления виновности подозреваемого.[/italic]"}
    1. Процедура допроса может быть пропущена при следующих условиях:
      - В случае получения письменного признания вины, заверенного подписью задержанного.
      - На станции действует [color=gold][bold]гамма код[/bold][/color], либо введен режим ЧС, требующий [tooltip="guidebook-SOP-security-procedure-tooltip-emergencies" text="непосредственного участия сотрудников службы безопасности"].
    1. С момента доставки в бриг у сотрудников службы безопасности имеется 10 минут для вынесения вердикта, всё время, проведённое в бриге сверх данного времени, должно быть вычтено из срока заключения, если подозреваемый был признан виновным в правонарушении.
      - Сокращение срока не предусмотрено, если итоговый срок заключения, к которому может быть приговорён подозреваемый составляет более 75 минут.
      - Суммарное время допроса не может превышать срок, равный 10 минутам в сумме с потенциальным сроком заключения, к которому подозреваемый может быть приговорён при подтверждении его виновности.
      - Если в результате сокращения срока заключения фактический срок заключения равен 0, подозреваемый должен быть признан как отбывший срок заключения в полном объеме.
      - В случае направления задержанного в корпоративный суд, допрос ограничивается сроком до 5 минут, после чего задержанный должен быть незамедлительно направлен в суд. Магистрат может отменить это требование в случае занятости судебными делами.
    1. В процедуре допроса принимают участие задержанный, допрашивающий, а также адвокат, свидетели и эксперты, если таковые имеются.
      - В роли допрашивающего может выступать смотритель, помощник смотрителя, глава службы безопасности, капитан, либо иной сотрудник службы безопасности — с разрешения ранее упомянутых лиц.
      - При нарушении порядка проведения процедуры агент внутренних дел уполномочен отстранить допрашивающего от дальнейшего проведения допроса, в таком случае проведение допроса должно быть передано вышестоящему сотруднику, вплоть до капитана. Агент внутренних дел не может отстранить допрашивающего в [color=red][bold]красном коде[/bold][/color] и выше.
      - В роли адвоката может выступать агент внутренних дел, адвокат либо глава отдела, к которому относится подозреваемый.
      - Адвокат должен быть приглашен на допрос непосредственно перед началом процедуры.
      - При допросе главы отдела обязательным условием должно быть присутствие агента внутренних дел либо капитана.
      - В роли свидетелей выступают лица, которые могут дать показания, подтверждающие причастность либо непричастность задержанного к совершению правонарушения.
      - В роли экспертов могут выступать лица, профессиональные навыки которых способствуют установлению виновности или невиновности задержанного.
      - Личное присутствие экспертов и свидетелей может быть исключено, если данные ими показания представлены в виде документа, заверенного личной подписью эксперта/свидетеля и печатью АВД.
    1. Порядок проведения допроса:
      - Подозреваемый может быть закован в наручники на весь период допроса и связанных с ним мероприятий, а также подвергнут личному досмотру.
      - Подозреваемому должны быть предложены услуги адвоката. В случае согласия, допрашивающий обязан пригласить адвоката с помощью рации. Отказ от адвоката не лишает подозреваемого права в дальнейшем требовать адвоката к участию на допросе.
        - По запросу адвоката подозреваемому может быть предоставлено до 5 минут личной беседы для обсуждения стратегии защиты. Это время не идёт в учёт времени допроса и пребывания подозреваемого в бриге и не вычитается из срока. В условиях [color=red][bold]красного кода[/bold][/color] или выше время для личной беседы не предоставляется.
        - При отсутствии адвоката процедура допроса проводится в штатном режиме.
      - Допрашивающий имеет право задавать любые вопросы, касающиеся рассматриваемого дела. Подозреваемый имеет право не свидетельствовать против самого себя.
      - Допрашивающий уполномочен предложить задержанному сделку, в рамках которой задержанный обязуется сообщить всю известную информацию, представляющую интерес для следствия, при этом вид и/или срок наказания будут смягчены.
        - Если допрашивающий не уполномочен лично вынести вердикт по анализируемому делу, то перед предложением сделки он обязан согласовать возможность ее проведения и условия с лицом, уполномоченным вынести вердикт по делу.
      - При установлении всех деталей дела, допрашивающий обязан приступить к процедуре вынесения вердикта.

### Анализ дела
guidebook-SOP-security-procedure-investigation-analysis =
    {"[italic]Анализ дела — промежуточная стадия между допросом и вынесением вердикта, представляет собой сбор всех материалов дела, их анализ и подготовку к вынесению вердикта на основании полученных материалов.[/italic]"}
    1. Для вынесения обвинительного приговора в отношении подозреваемого должны быть собраны доказательства его виновности.
    1. При рассмотрении дела учитываются не только прямые, но и косвенные доказательства.
    1. Доказательства всегда считаются состоятельными, если подтверждают факт совершения преступления.
    1. Доказательства должны быть логичными и дополнять друг друга. Противоречащие друг другу материалы не могут расцениваться как доказательства.
    1. В случае, если задержанный не признаёт факт совершения им преступления, собранные доказательства должны явно подтверждать обратное.
    1. Прямыми доказательствами являются:
      - Объект или субъект, в отношении которого было совершено преступление.
      - Вещественные доказательства: орудие преступления, украденное имущество и т.д.
      - Показания Центрального искусственного интеллекта станции и боргов, заключения экспертов, явка с повинной от самого задержанного.
      - Личное свидетельство правонарушения сотрудниками СБ и уполномоченными должностными лицами: капитаном станции, представителями ЦК, членами ДСО.
      - Биологические следы: отпечатки пальцев и образцы ДНК на месте преступления, орудиях преступления, украденных вещах и т.д.
      - Фото и аудио записи, доказывающие причастность к совершению преступления.
    1. Косвенными доказательствами являются:
      - Показания свидетелей правонарушения.
      - Наличие мотива.
      - Отсутствие алиби.
      - Напряженные личные отношения между жертвой и подозреваемым.
      - Тяжелое материальное положение подозреваемого.
      - Наличие у подозреваемого дисциплинарных взысканий.
      - Наличие у подозреваемого судимостей.
      - Нахождение подозреваемого в состоянии алкогольного или наркотического опьянения.
    1. Если собранной доказательной базы недостаточно для вынесения обвинительного приговора, то подозреваемый не может быть признан виновным.
    1. Если сотрудник службы безопасности не уполномочен вынести вердикт, который должен быть вынесен в отношении подозреваемого, он обязан предоставить все материалы дела лицу, уполномоченному вынести требуемый вердикт.

### Вынесение вердикта
guidebook-SOP-security-procedure-investigation-verdict =
    {"[italic]Вердикт — решение уполномоченного сотрудника о виновности или невиновности подозреваемого.[/italic]"}

    {"[head=3]Иерархия вынесения вердиктов[/head]"}
    {"[italic]В зависимости от должности сотрудника, он уполномочен выносить вердикты разного уровня. Стоит отметить, что вышестоящий по иерархии сотрудник уполномочен пересмотреть вердикт, вынесенный нижестоящим лицом. Иерархия вынесения вердиктов от высшего к низшему:[/italic]"}
    1. сотрудники центрального командования и департамента специальных операций;
    1. магистрат;
    1. капитан;
    1. глава службы безопасности;
    1. смотритель, помощник смотрителя;
    1. иные сотрудники службы безопасности, исключая кадетов.

    {"[head=3]Уровни наказаний[/head]"}
    {"[italic]В зависимости от тяжести совершённого правонарушения осуждённому лицу могут быть назначены различные виды наказания. В зависимости от тяжести наказания одобрить его вынесение могут лишь лица, занимающие определённые должности.[/italic]"}
    1. Предупреждение. Вынести приговор о выдаче предупреждения может любой сотрудник службы безопасности, исключая кадетов, а также все вышестоящие лица.
    1. Временное заключение. Вынести приговор о временном заключении могут смотритель, либо помощник смотрителя с разрешения самого смотрителя и все вышестоящие лица.
    1. Пожизненное лишение свободы. Вынести приговор о пожизненном лишении свободы могут глава службы безопасности и все вышестоящие лица.
    1. Высшая мера наказания. Вынести приговор о высшей мере наказания могут капитан и все вышестоящие лица.

    {"[head=3]Порядок оглашения вердикта[/head]"}
    {"[italic]Порядок, согласно которому выносится вердикт по делу.[/italic]"}
    1. Запрещено выносить вердикт в отношении лиц, обладающих юридической неприкосновенностью, до момента ее лишения.
    1. Вынести вердикт о наказании имеет право лишь лицо, наделенное правом вынесения вердикта соответствующего уровня.
      - В случаях ожидания вердикта о пожизненном заключении или казни, задержанное лицо может быть переведено в одиночную камеру или пермабриг на весь срок ожидания вердикта.
    1. При вынесении вердикта, оглашающий его сотрудник должен сообщить осуждённому о составе совершенного им правонарушения, огласить статьи КЗ, модификаторы, влияющие на срок заключения, а также тип наказания и срок заключения.
    1. После оглашения вердикта приговор вступает в силу и осуждённого подвергают вынесенному наказанию. Далее выносящий приговор обязуется оформить его письменно.
      - В случае, если задержанный был признан невиновным, он должен быть немедленно освобожден, а все его законное имущество должно быть возвращено.
      - Оформление письменного приговора, если мерой наказания является временное заключение, в случае [color=red][bold]красного кода[/bold][/color] и выше, может быть отложено до снижения кода.
    1. Возможно вынесение вердикта на месте задержания на основании следующих пунктов:
      - У задержанного были изъяты все незаконные предметы.
      - Наказанием, предусмотренным за совершенное преступление, является предупреждение.
    1. Агент внутренних дел уполномочен аннулировать вердикт и передать дело вышестоящему сотруднику. При [color=red][bold]красном коде[/bold][/color] АВД такой возможности лишён.

### Реализация наказания
guidebook-SOP-security-procedure-investigation-implementation =
    {"[head=3]Реализация наказания[/head]"}

    {"[head=3]Предупреждение[/head]"}
    {"[italic]Порядок работы с лицами, получившими предупреждение.[/italic]"}
    1. После объявления предупреждения осуждённому должно быть возвращено всё его законное имущество.
    1. После возврата имущества осуждённый должен быть отпущен.
    1. Статус осуждённого в консоли криминальных записей должен быть изменён на «Освобождён», а также должна быть добавлена запись о получении предупреждения с указанием статьи, которая была нарушена.

    {"[head=3]Временное заключение[/head]"}
    {"[italic]Порядок работы с лицами, временно лишенными свободы.[/italic]"}
    1. Осужденный должен быть доставлен в одиночную камеру и помещен в нее на весь срок заключения.
      - В случаях вандализма и агрессивного поведения со стороны заключенного, он может быть переведен в карцер, но не более, чем на 15 минут.
    1. Все имущество заключенного, за исключением гарнитуры, должно быть изъято, заключенному должны быть предоставлены тюремная роба и обувь.
      - Допускается изъятие гарнитуры, если заключенный использует ее для засорения радиоэфира.
      - По усмотрению сотрудника СБ, допускается как добровольная сдача имущества самим осуждённым, так и принудительное изъятие вещей.
      - Разрешено не изымать имущество, которое невозможно использовать для побега из места заключения, если срок заключения составляет 15 и менее минут.
    1. По запросу заключенного и с одобрения смотрителя, допускается отбывание наказания сроком в 30 и более минут в пределах пермабрига. Заключенный должен быть проинформирован, что в отношении него временно будут работать правила содержания, установленные для пермабрига.
    1. После размещения заключенного в камере его статус в консоли криминальных записей должен быть установлен на «Арестован», также должна быть добавлена запись, характеризующая тип наказания, нарушенные статьи Корпоративного Закона и срок заключения.
    1. После окончания срока заключения осуждённый должен быть освобожден, законное имущество должно быть возвращено, а статус в консоли криминальных записей должен быть изменён на «Освобождён».
      - Если срок заключения не завершился к моменту прибытия эвакуационного шаттла, то заключенный должен быть конвоирован на шаттл и доставлен на станцию Центрального Командования.

    {"[head=3]Пожизненное лишение свободы[/head]"}
    {"[italic]Порядок работы с лицами, приговорённых к пожизненному лишению свободы.[/italic]"}
    1. Осужденный должен быть доставлен в пермабриг.
      - С одобрения капитана, местом отбывания наказания может быть избрана каторга, в случае ее наличия.
      - Если в пермабриге содержится три и более заключённых, по решению смотрителя возможно отбывание наказания в одиночной камере.
      - В случаях вандализма и агрессивного поведения со стороны заключенного, он может быть переведен в карцер или одиночную камеру.
    1. Все имущество заключенного, за исключением гарнитуры, должно быть изъято, заключенному должны быть предоставлены тюремная роба и обувь.
      - Допускается изъятие гарнитуры, если заключенный использует ее для засорения радиоэфира.
      - По усмотрению сотрудника СБ, допускается как добровольная сдача имущества самим осуждённым, так и принудительное изъятие вещей.
    1. После размещения заключенного в камере его статус в консоли криминальных записей должен быть установлен на «Арестован», также должна быть добавлена запись, характеризующая тип наказания и нарушенные статьи корпоративного закона.
      - Глава службы безопасности обязан подготовить письменный вариант приговора.
      - В условиях [color=red][bold]красного кода[/bold][/color] составление приговора может быть отложено до снижения угрозы.
    1. При завершении смены заключенный должен быть конвоирован на эвакуационный шаттл и доставлен на станцию Центрального Командования.

    {"[head=3]Высшая мера наказания[/head]"}
    {"[italic]Порядок работы с лицами, приговорёнными к казни или изгнанию.[/italic]"}
    1. По решению лица, выносящего приговор, мерой наказания могут быть избраны казнь либо изгнание.
      - Казнь — санкционированное лишение жизни осуждённого одним из [tooltip="guidebook-SOP-security-procedure-tooltip-approved-executions" text="утвержденных NanoTrasen"] методов с последующей утилизацией тела или запретом на клонирование.
      - Изгнание — выдворение осуждённого на незаселенную планету без возможности возвращения обратно.
    1. Реализация вердикта возможна лишь при наличии письменного приговора, заверенного печатью уполномоченного лица.
      - В условиях [color=gold][bold]гамма кода[/bold][/color] возможно исполнение приговора по устному приказу уполномоченного лица, тем не менее, приказ должен быть оформлен письменно в случае снижения угрозы.
    1. Перед реализацией наказания статус заключенного должен быть изменён на «Арестован», дополнительно должны быть указаны тип наказания и нарушенные статьи корпоративного закона.
    1. До момента исполнения приговора заключенный должен находиться в карцере или одиночной камере как минимум в течение 15 минут.
      - По личному запросу заключённого ему должна быть предоставлена возможность проведения консультации с АВД продолжительностью до 5 минут.
      - В случае совершения приговорённым какого-либо преступления во время ожидания приговора, приговор может быть исполнен немедленно.
      - В условиях [color=gold][bold]гамма кода[/bold][/color] исполнение приговора возможно сразу после его оглашения без права на консультацию с АВД.
    1. В случае, если мерой наказания было избрано изгнание, осуждённый должен быть доставлен на незаселенную планету в сопровождении минимум двух сотрудников службы безопасности, после чего оставлен на этой планете. Осуждённому должны быть предоставлены лишь тюремная роба и обувь.
    1. Если мерой наказания избрана казнь, с разрешения капитана заключенному могут быть сделаны следующие предложения:
      - Последний обед, включающий в себя блюда по выбору заключённого, если это возможно.
      - Способ казни, если имеется несколько возможных вариантов.
      - Присутствие священника во время казни.
      - Последнее слово перед совершением казни.
    1. После исполнения приговора осуждённому в консоли криминальных записей требуется добавить запись «Приговор исполнен».
      - Если приговор не был исполнен до момента прибытия эвакционного шаттла, то заключенный должен быть конвоирован на шаттл и доставлен на станцию Центрального Командования.

## Процедуры изъятия и хранения контрабанды и улик
guidebook-SOP-security-procedure-seizure =
    {"[italic]Процедуры изъятия и хранения контрабанды и улик включают в себя процедуру изъятия незаконного имущества, а также процедуры хранения контрабанды, запрещенного к обороту имущества и улик.[/italic]"}

### Изъятие незаконного имущества
guidebook-SOP-security-procedure-seizure-storage =
    {"[italic]Изъятие имущества возможно в рамках личного досмотра и обыска отдела.[/italic]"}
    1. Изъятое имущество первоначально должно быть доставлено в бриг.
    1. Изъятое имущество может быть исследовано при помощи криминалистического сканера для получения следов.
    1. В случае затруднения в определении свойств предмета, он может быть доставлен в соответствующий отдел для идентификации.
      - В условиях [color=red][bold]красного кода[/bold][/color] сотрудники службы безопасности уполномочены вызвать эксперта непосредственно в бриг.
    1. После оценки всех свойств предмета, его дальнейшее перемещение регламентируется соответствующими процедурами.

### Оборот изъятого имущества
guidebook-SOP-security-procedure-seizure-turnover =
    {"[italic]Все изъятое имущество должно быть распределено в соответствии с его типом и храниться соответствующим образом.[/italic]"}
    1. Всё личное имущество, используемое в рамках следствия и не нарушающее корпоративный закон, должно быть возвращено владельцу.
    1. Все украденное имущество подлежит возвращению владельцу по завершении следственных мероприятий.
    1. Регулируемые законом предметы (кроме статей 435 и 436), на владение которыми у владельца не имеется законных оснований, должны быть изъяты в пользу станции.
      - Изъятое имущество может быть передано в пользу отдела (сотрудника) с законным правом владения изъятыми предметами.
    1. Предметы, регулируемые статьями 435 и 436 подлежат хранению в запираемом шкафу. Его оборот и использование без надлежащего разрешения строго запрещены.
      - В рамках любого кода ГСБ может одобрить использование [tooltip="guidebook-SOP-security-procedure-tooltip-limited-contraband-use" text="некоторых"] запрещенных к обороту предметов в интересах следствия.
      - В рамках [color=gold][bold]гамма кода[/bold][/color] глава службы безопасности может одобрить использование любых запрещенных к обороту предметов.

## Процедура выдачи УДО
guidebook-SOP-security-procedure-parole =
    {"[italic]Условно-досрочное освобождение — замена заключения на исправительные работы в обмен на уменьшение срока приговора.[/italic]"}

### Общие положения
guidebook-SOP-security-procedure-parole-general =
    1. Оформить УДО уполномочены помощник смотрителя, смотритель, ГСБ, капитан, магистрат. Также оформление УДО возможно по указу Центрального командования.
      - Должности указаны в соответствии с иерархией от младшей к старшей. Вышестоящее лицо может отозвать УДО в любой момент времени.
    1. УДО может быть инициировано по запросу заключенного или АВД либо по инициативе уполномоченного лица.
    1. Критерии для предоставления УДО:
      - Лицо было осуждёно впервые.
      - Мера наказания осуждённого — временное или пожизненное заключение.
      - Лицо не нарушало дисциплину в месте заключения.
      - При несоответствии критериям предоставление УДО возможно лишь на особых условиях.
    1. Критерии для отзыва УДО:
      - Неисполнение освобожденным обязательств, предусмотренных при освобождении.
      - Повторное нарушение Корпоративного Закона.
      - Получение дисциплинарного взыскания.

### Порядок оформления УДО
guidebook-SOP-security-procedure-parole-obtaining =
    1. В случае временного заключения УДО может быть предоставлено без фактического отбывания наказания, при пожизненном наказании осуждённый обязан отбыть как минимум 30 минут наказания.
    1. В зависимости от типа наказания, оформить УДО уполномочены:
      - При замене временного заключения — смотритель, помощник смотрителя с его разрешения и вышестоящие лица.
      - При замене пожизненного заключения — ГСБ и вышестоящие лица.
      - При оформлении УДО на особых условиях — ЦК или магистрат.
      - В предоставлении УДО может быть отказано, если на станции введен [color=red][bold]красный код[/bold][/color] или действует режим ЧС.
    1. В отношении заключенного должен быть издан специальный приказ:
      - При замене временного заключения достаточно устного приказа.
      - При замене пожизненного заключения составляется письменный приказ, заверенный печатью уполномоченного лица.
      - Приказ на УДО на особых условиях должен быть заверен печатью ЦК или магистрата.
    1. Лицу, подлежащему освобождению по УДО, может быть вживлен имплант «трекер» по усмотрению лица, оформившего УДО, при замене пожизненного срока установка импланта обязательна.
      - Осужденный имеет право отказаться от вживления импланта, в таком случае процедура оформления УДО будет отменена.
    1. В случае предоставления УДО, перед освобождением заключенного необходимо согласовать его трудоустройство:
      - При замене временного заключения освобожденное лицо должно продолжить исполнение своих трудовых обязанностей согласно изначальной должности.
        - В случае увольнения с прошлой должности освобожденное лицо должно быть трудоустроено в сервисный отдел на должность уборщика или сервисного работника.
      - При замене пожизненного заключения освобожденное лицо должно быть трудоустроено в сервисный отдел на должность уборщика или сервисного работника.
      - Глава персонала не может отказать в трудоустройстве лица, освобожденного по УДО.
    1. После организации трудоустройства заключенный должен быть освобожден из места заключения и проинструктирован о следующих обязательствах:
      - На постоянной основе носить робу заключенного, данное требование может быть отменено, если непогашенный срок заключения составляет 15 и менее минут.
      - В течение 5 минут обратиться к главе персонала для получения пометки «УДО» в графе должности, данное требование может быть отменено, если непогашенный срок заключения составляет 15 и менее минут.
      - По первому требованию сотрудника СБ явиться в бриг.
      - По первому требованию сотрудника СБ предъявить вещи для личного досмотра.
      - Прилежно исполнять трудовые обязанности и соблюдать Корпоративный Закон.
    1. После освобождения статус заключенного в консоли криминальных записей должен быть изменён на «Освобождён по УДО», дополнительно должна быть оставлена запись с указанием непогашенного срока заключения.
    1. Предоставление УДО на особых условиях:
      - Если заключенный не соответствует стандартным критериям для получения УДО, то данная процедура может быть исполнена лишь по письменному приказу ЦК или магистрата.
      - Запросить получение УДО на особых условиях могут капитан и АВД.
      - В случае предоставления УДО на особых условиях, в отношении заключенного действуют правила, предусмотренные самим приказом об УДО, в случае их отсутствия — стандартные правила, действующие при замене пожизненного заключения.

### Порядок отзыва УДО
guidebook-SOP-security-procedure-parole-revoking =
    1. УДО может быть отозвано в следующих случаях:
      - В случае нарушения освобожденным данных ему обязательств.
      - В случае пересмотра решения о предоставлении УДО вышестоящим лицом.
      - При наличии критериев для отзыва УДО.
      - В случае введения [color=gold][bold]гамма кода[/bold][/color].
    1. В случае отзыва УДО, освобожденный должен быть задержан и доставлен в место содержания, его статус должен быть изменён на «Арестован».
    1. В случае, если УДО было отозвано по причине совершения освобожденным преступления, либо освобожденный совершил его при задержании, данное правонарушение рассматривается как новое дело, по итогу его рассмотрения к новому вердикту прибавляется непогашенный срок заключения.
      - Право на повторное получение УДО утрачивается, если УДО было отозвано по причине нарушения Корпоративного Закона со стороны освобожденного, в иных случаях право на повторное получение УДО остается.
    1. Лица, получившие УДО на особых условиях, подлежат задержанию в случае нарушения предписанных условий.
      - В отношении таких лиц должны быть приняты меры, предписанные в приказе о предоставлении УДО.
      - В случае отсутствия инструкций, сотрудники СБ должны действовать в рамках стандартной процедуры отзыва УДО.

### Порядок завершения УДО
guidebook-SOP-security-procedure-parole-completing =
    1. УДО завершается на следующих условиях:
      - УДО было предоставлено взамен временного заключения.
      - Прошел срок, равный непогашенному сроку заключения.
      - Освобожденный по УДО прилежно исполнял свои обязанности.
    1. При соблюдении условий уполномоченный сотрудник СБ обязан завершить УДО:
      - Вернуть освобожденному лицу все законное имущество, которое не было возвращено ранее.
      - Изъять у освобожденного тюремную робу, если она была предоставлена.
      - Организовать процедуру снятия отметки «УДО» из графы должности освобожденного, если такая запись была сделана.
      - Организовать удаление импланта «трекер», если он был установлен.
    1. При завершении УДО статус освобожденного должен быть изменён на «Освобождён».

## Правила содержания заключенных
guidebook-SOP-security-procedure-prisoner =
    {"[italic]Заключение — мера наказания, применяемая в отношении осуждённых лиц. В зависимости от тяжести правонарушения осуждённый может быть приговорён к временному либо пожизненному заключению. Местами содержания заключённых являются одиночная (либо двухместная) камера, пермабриг, каторга, карцер.[/italic]"}

### Общие правила заключения
guidebook-SOP-security-procedure-prisoner-general =
    {"[italic]Общие правила заключения применимы ко всем заключенным, если в отдельной процедуре не сказано обратного.[/italic]"}
    1. Каждому заключенному положено удовлетворение базовых потребностей: питания и питья. Недопустимо умышленное ограничение пищи и питья с целью причинения вреда заключенному.
    1. Каждому заключенному должно быть обеспечено надлежащее медицинское обслуживание, кроме случаев, когда причиной получения травм и увечий послужило самоповреждение со стороны заключенного.
      - Смерть заключенного по причине самоповреждения признается добровольным уходом из жизни, в связи с чем реанимация заключенного не является обязательной. В случае отказа от реанимации или клонирования должно быть составлено свидетельство о смерти.
    1. Иные права могут быть реализованы при условии примерного поведения заключенного. Рекомендуется не отказывать в реализации прав без уважительной причины, если уровень угрозы на станции ниже [color=red][bold]красного кода[/bold][/color].
    1. Вне зависимости от места и срока заключения, все имущество заключенного должно быть изъято, кроме следующих случаев:
      - При временном заключении на срок 15 и менее минут, заключенному могут быть оставлены вещи, которые не могут быть использованы для осуществления побега.
      - Заключенному должна быть оставлена гарнитура, ее изъятие возможно лишь в случае засорения радиоэфира со стороны заключенного.
        - В случае увольнения заключенного с занимаемой должности, из его гарнитуры должны быть извлечены любые ключи шифрования, дающие доступ к служебным частотам.
      - Запрещается изъятие предметов, необходимых заключенному для поддержания жизни (прим. баллон азота для воксов).
        - В случае, если жизненно важный предмет используется для осуществления побега, он может быть изъят, даже если это приведет к гибели заключенного.
    1. При совершении заключенным правонарушения непосредственно во время заключения, в отношении него проводится новый следственный процесс.
      - Допрос может производиться непосредственно в месте заключения.
      - Проведение допроса идёт в учёт времени заключения, однако стандартные временные рамки допроса применяются лишь при окончании текущего срока заключения.
      - В случае признания заключенного виновным в совершении нового преступления, наказание за него суммируется с текущим.

### Временное заключение
guidebook-SOP-security-procedure-prisoner-temporary =
    {"[italic]Временное заключение предполагает содержание заключенного в одноместной (двухместной) камере в течение определенного временного промежутка.[/italic]"}
    1. В случае, если срок временного заключения равен 30 минут, по инициативе заключенного и с одобрения смотрителя, наказание может отбываться в пермабриге.
    1. Заключенному может быть выдана временная карта заключенного, прикрепленная к одному из шкафов, если таковые имеются в распоряжении брига.
    1. В случае совершения заключенным актов вандализма, попыток побега, либо проявления выраженной агрессии, заключенный может быть переведен в карцер на 15 минут.
      - Заключенный подлежит переводу в карцер до момента исполнения вердикта, если в ходе следственных мероприятий по совершенным преступлениям заключенный был приговорён к высшей мере наказания.
      - Заключенный подлежит переводу в пермабриг, если в ходе следственных мероприятий по совершенным преступлениям заключенный был приговорён к пожизненному заключению.
    1. При завершении смены и прибытии эвакуационного шаттла, заключенный должен быть сопровожден на шаттл, применение наручников и иных средств ограничения подвижности возможно по усмотрению сопровождающего сотрудника СБ.
      - Все имущество заключенного должно быть доставлено на шаттл, если на станции не введен режим ЧС.
      - Если на момент стыковки эвакуационного шаттла оставшийся срок заключения составляет менее 5 минут, заключенный подлежит немедленному освобождению.

### Пожизненное заключение
guidebook-SOP-security-procedure-prisoner-eternal =
    {"[italic]Пожизненное заключение предполагает бессрочное содержание осуждённых в пермабриге.[/italic]"}
    1. Рекомендуется содержать в пермабриге не более трёх заключённых. При поступлении новых заключённых рекомендуется размещать их в одиночных (двухместных) камерах, при этом в отношении них продолжают работать правила содержания лиц, приговорённых к пожизненному заключению.
    1. Заключенному может быть вживлен имплант "Трекер".
    1. В случае совершения заключенным актов вандализма, попыток побега, либо проявления выраженной агрессии, заключенный может быть переведен в карцер на 15 минут.
      - Если оставшийся срок заключения составляет менее 15 минут, содержание в карцере ограничивается этим сроком.
      - Заключенный подлежит переводу в карцер до момента исполнения вердикта, если в ходе следственных мероприятий по совершенным преступлениям заключенный был приговорён к высшей мере наказания.
    1. При завершении смены и прибытии эвакуационного шаттла, заключенный должен быть сопровожден на шаттл, в отношении заключенного обязательно должны применяться наручники или иные средства ограничения подвижности.
      - Все имущество заключенного должно быть доставлено на шаттл, если на станции не введен режим ЧС.

### Каторга
guidebook-SOP-security-procedure-prisoner-katorga =
    {"[italic]Каторга - мера пожизненного заключения в строгой изоляции от общества.[/italic]"}
    1. Заключение осуждённого на каторге заменяет собой содержание в пермабриге, одобрить перевод на каторгу может капитан станции и иные вышестоящие лица.
    1. Заключенному может быть вживлен имплант "Трекер".
    1. На спину заключенного каторжного лагеря разрешено надеть шоковый рюкзак.
      - Шоковый рюкзак может применяться против заключенного в случаях совершения заключенным актов вандализма, попыток побега, либо проявления выраженной агрессии.
      - Умышленное причинение тяжкого вреда здоровью заключенного недопустимо.
    1. В случае совершения заключенным нового правонарушения, вердиктом по которому стала высшая мера наказания, заключенный может быть переведен в карцер, либо ожидать исполнения наказания в каторжном лагере.
    1. При завершении смены и прибытии эвакуационного шаттла, заключенный должен быть сопровожден на шаттл, в отношении заключенного обязательно должны применяться наручники или иные средства ограничения подвижности.
      - Все имущество заключенного должно быть доставлено на шаттл, если на станции не введен режим ЧС.
      - Имущество заключенного, приговорённого к высшей мере наказания, транспортируется на шаттл по усмотрению сопровождающего лица.

### Карцер
guidebook-SOP-security-procedure-prisoner-cell =
    {"[italic]Карцер - место, предназначенное для содержания заключенного в особо строгих условиях.[/italic]"}
    1. В случае отсутствия на станции обустроенного карцера вместо него может использоваться одиночная камера или иное помещение брига. При этом в отношении заключённых продолжают работать все правила заключения в карцере.
    1. Лица, приговорённые к высшей мере наказания, содержатся в карцере до момента исполнения приговора.
    1. На спину заключенного карцера разрешено надеть шоковый рюкзак.
      - Шоковый рюкзак может применяться против заключенного в случаях совершения заключенным актов вандализма, попыток побега, либо проявления выраженной агрессии.
      - Умышленное причинение тяжкого вреда здоровью заключенного недопустимо.
    1. При завершении смены и прибытии эвакуационного шаттла, заключенный должен быть сопровожден на шаттл, в отношении заключенного обязательно должны применяться наручники или иные средства ограничения подвижности, рекомендуется надеть шоковый рюкзак.
      - Все имущество заключенного должно быть доставлено на шаттл, если на станции не введен режим ЧС.
      - Имущество заключенного, приговорённого к высшей мере наказания, транспортируется на шаттл по усмотрению сопровождающего лица.

## Уровни Применения Силы
guidebook-SOP-security-procedure-force-levels =
    {"[italic]Сотрудник службы безопасности должен применять рекомендуемый данным положением уровень силы в отношении цели, стремясь снизить его до минимального. Если конкретная ситуация не предусмотрена в данном положении, сотрудник службы безопасности обязан снизить уровень воздействия до минимального, при котором будет возможна нейтрализация цели.[/italic]"}

### Уровень 1
guidebook-SOP-security-procedure-force-level-1 =
    {"[italic]Вербальное воздействие — ненасильственные методы воздействия в отношении какого-либо лица, направленные на добровольную сдачу и содействие сотрудникам службы безопасности.[/italic]"}

    {"[head=3]Меры воздействия[/head]"}
    1. Вербальное обращение к лицу с прямым приказом о сдаче, сообщением о задержании, указанием следовать в бриг и т. д.
    1. Использование свистка для подачи звукового сигнала.
    1. Использование оружия и средств подавления с угрозой их применения, но без фактического применения.

    {"[head=3]Основания для применения[/head]"}
    1. Стандартный уровень воздействия. Всегда следует начинать именно с него, если нет рекомендаций к применению более серьёзных мер воздействия.

    {"[head=3]Рекомендуемые случаи[/head]"}
    1. Рекомендуется применять всегда, если для конкретного случая не рекомендован иной уровень применения силы.

### Уровень 2
guidebook-SOP-security-procedure-force-level-2 =
    {"[italic]Ограничение подвижности — использование физической силы и специальных средств с целью ограничить подвижность цели.[/italic]"}

    {"[head=3]Меры воздействия[/head]"}
    1. Использование шоковой дубинки и станнера.
    1. Использование вспышек.
    1. Использование стяжек, наручников, смирительных рубах, болы.
    1. Использование подручных средств для нарушения равновесия цели.
    1. Применение толчков для обезоруживания.
    1. Применение приёмов корпоративного дзюдо.

    {"[head=3]Основания для применения[/head]"}
    1. Применяется в ситуациях, когда предыдущий уровень силы не оказал должного влияния на цель.
    1. Применяется в ситуациях, когда цель представляет угрозу для себя или окружающих.
    1. Применяется в отношении лиц, отказавшихся от сотрудничества с сотрудниками службы безопасности при проведении процедур обыска и следствия.

    {"[head=3]Рекомендуемые случаи[/head]"}
    1. В отношении лиц, ранее скрывшихся при задержании или обыске.
    1. В отношении лиц, оказывающих агрессивное сопротивление при помощи подручных средств.
    1. В отношении лиц, совершивших проникновение в стратегическую точку.
    1. В отношении лиц в состоянии наркотического или алкогольного опьянения.
    1. В отношении лиц, которые в момент встречи причиняют имущественный ущерб.
    1. В отношении [tooltip="guidebook-SOP-security-tooltip-unregistered" text="незарегистрированных лиц"] в случае совершения ими правонарушения, не представляющего серьёзной угрозы безопасности станции.

### Уровень 3
guidebook-SOP-security-procedure-force-level-3 =
    {"[italic]Средства подавления — использование специальных средств с целью временного выведения из строя подозреваемого лица.[/italic]"}

    {"[head=3]Меры воздействия[/head]"}
    1. Использование травматических патронов и патронов с транквилизаторами.
    1. Использование светошумовых гранат.
    1. Использование слезоточивых гранат.
    1. Использование травматических гранат.
    1. Использование иных видов гранат нелетального характера.
    1. Использование полимерной или шипастой дубинки.

    {"[head=3]Основания для применения[/head]"}
    1. Применяется в ситуациях, когда предыдущий уровень силы не оказал должного влияния на цель.
    1. Применяется в ситуациях, когда цель представляет значительную угрозу для себя и/или окружающих.
    1. Применяется в отношении лиц, оказывающих агрессивное сопротивление сотрудникам службы безопасности.

    {"[head=3]Рекомендуемые случаи[/head]"}
    1. При нарушении норм экипажа в условиях [color=gold][bold]гамма кода[/bold][/color].
    1. В отношении лиц, вооруженных холодным оружием.
    1. В отношении лиц, совершивших проникновение в защищенную стратегическую точку.
    1. В отношении лиц, которые в момент встречи причиняют ущерб здоровью члена экипажа.
    1. В отношении лиц, совершающих побег из места временного заключения, либо оказывающих помощь в побеге.
    1. В отношении заключённых, нарушающих дисциплину в месте заключения.
    1. В отношении [tooltip="guidebook-SOP-security-tooltip-sapient" text="разумных существ"] в случае совершения ими правонарушения, не представляющего серьёзной угрозы безопасности станции.
    1. В условиях численного превосходства со стороны невооруженных противников.

### Уровень 4
guidebook-SOP-security-procedure-force-level-4 =
    {"[italic]Летальное воздействие — применение летального вооружения с целью нейтрализации противника. Умышленное лишение жизни недопустимо и может быть расценено как убийство. После нейтрализации противника и ограничения его мобильности требуется оказать медицинскую помощь.[/italic]"}

    {"[head=3]Меры воздействия[/head]"}
    1. Использование стрелкового оружия.
    1. Использование холодного оружия.
    1. Использование гранат, поражающий эффект которых оказывает летальное воздействие.

    {"[head=3]Основания для применения[/head]"}
    1. Применяется в ситуациях, когда предыдущие уровни силы [tooltip="guidebook-SOP-security-procedure-tooltip-previous-levels" text="полностью исчерпали себя"].
    1. Применяется в ситуациях, когда цель представляет значительную угрозу для безопасности станции.
    1. В случае, если нарушители больше не соответствуют рекомендуемым уровням применения силы и/или сдались/прекратили оказывать сопротивление — необходимо немедленно понизить уровень применения силы.

    {"[head=3]Рекомендуемые случаи[/head]"}
    1. В отношении лиц, оказывающих агрессивное сопротивление при помощи холодного оружия.
    1. В отношении лиц, вооруженных стрелковым оружием, энергетическим оружием ближнего и дальнего боя, взрывчатыми средствами.
    1. В отношении лиц, удерживающих заложников.
    1. В отношении лиц, незаконно владеющих ручным телепортом.
    1. В отношении лиц, использующих вражеское снаряжение.
    1. В отношении лиц, совершающих побег из пермабрига, карцера, каторжного лагеря, либо оказывающих помощь в побеге из указанных локаций.
    1. В отношении владельцев голопаразитов.
    1. В отношении [tooltip="guidebook-SOP-security-tooltip-unregistered" text="незарегистрированных лиц"] в случае совершения ими тяжкого, особо тяжкого или критического правонарушения, представляющего угрозу безопасности станции.
    1. В условиях численного превосходства со стороны вооруженных противников.
    1. В условиях открытого космического пространства.

### Уровень 5
guidebook-SOP-security-procedure-force-level-5 =
    {"[italic]Уничтожение на месте — применение летального вооружения с целью полной нейтрализации противника, и дальнейшим отказом от реанимации и клонирования, пока не будет сказано обратное. Если нейтрализованное существо защищено ОПРС, то в отношении него должен быть составлен отчет о нейтрализации. Уничтожение на месте возможно только в ряде случаев, изложенных ниже.[/italic]"}

    {"[head=3]Меры воздействия[/head]"}
    1. Использование любого вооружения, разрешённого для текущего уровня угрозы.

    {"[head=3]Уничтожению на месте подлежат[/head]"}
    1. Неразумные существа, проявляющие агрессивное поведение, либо причиняющие материальный ущерб активам NanoTrasen.
    1. [tooltip="guidebook-SOP-security-tooltip-sapient-no-oprs" text="Разумные существа"], представляющие явную угрозу для экипажа станции либо причиняющие серьёзный материальный ущерб.
    1. Существа, поражённые зомби-вирусом.
    1. Подтверждённые генокрады.
    1. Участники и инициаторы вооружённых мятежей.
    1. Лица, приговорённые к высшей мере наказания, в случае совершения побега. А также лица, стандартное содержание которых является невозможным (например, пользователи уникальных боевых стилей, осуществляющие многократные попытки побега).
    1. Любые правонарушители в условиях [color=darkred][bold]дельта кода[/bold][/color].
    1. Наемники, пираты, [tooltip="guidebook-SOP-security-tooltip-aggressive-mage" text="агрессивные пользователи магии"] и иные вооруженные лица и формирования, незаконно находящиеся на [tooltip="guidebook-SOP-security-tooltip-nt-territory" text="территории объекта NanoTrasen"].

## Протокол обращения с незарегистрированными лицами
guidebook-SOP-security-procedure-unregistered-protocol =
    1. Незарегистрированное лицо — разумное существо, не являющееся членом экипажа и совершившее незаконное проникновение на территорию объекта NanoTrasen. Разумными существами по умолчанию считаются любые существа, наделенные ОПРС, а также существа, не обладающие ОПРС, но проявляющие объективные признаки разумности — способности к пониманию и воспроизведению речи.
      - Гости станции не могут быть признаны незарегистрированными лицами при условии надлежащего исполнения своих обязанностей.
    1. Если незарегистрированное лицо обладает ОПРС, в отношении него должны быть приняты следующие меры:
      - Задержание и доставка в бриг.
      - Допрос. Установление способа проникновения и целей пребывания на станции.
      - В случае необходимости лицо может быть подвергнуто процедурам личного досмотра, опознания, принудительного извлечения имплантов.
    1. В зависимости от результатов расследования капитан станции может принять следующие меры в отношении задержанного лица:
      - В случае, если задержанное лицо является врагом корпорации, в отношении него может быть вынесена высшая мера наказания.
      - В случае отсутствия злого умысла при проникновении на станцию, а также отсутствия признаков враждебной деятельности в отношении NanoTrasen, задержанное лицо может быть принято в состав экипажа станции в качестве пассажира.
      - В случае если мотивы задержанного установить не удалось либо задержанный не заслуживает доверия, он должен содержаться в пермабриге для дальнейшей доставки на станцию ЦентКома. В отношении данного лица действуют правила содержания для заключённых пермабрига.
    1. Если незарегистрированное лицо не обладает ОПРС, оно признается собственностью NanoTrasen и подлежит задержанию и сопровождению в научный отдел для дальнейшего изучения. По решению капитана или научного руководителя существо может быть наделено ОПРС.
      - Любое незарегистрированное лицо без ОПРС, оказывающее сопротивление, но не представляющее значительной угрозы, должно быть подавлено и доставлено в научный отдел. В случае оказания существом активного сопротивления оно подлежит уничтожению на месте.
      - Любое незарегистрированное лицо без ОПРС, представляющее значительную угрозу для экипажа станции, либо причиняющее значительный ущерб, должно быть уничтожено на месте.
    1. Данная политика не распространяется на неразумных существ. Подобные существа могут быть уничтожены на месте в случаях проявления агрессии или причинения материального ущерба.

# Tooltip
guidebook-SOP-security-tooltip-lawful-orders = Приказы, не противоречащие ОПРС, КЗ и СРП.
guidebook-SOP-security-tooltip-public-dangerous-crime = К таковым относятся правонарушения тяжести XX3 и выше, а также преступления, связанные с причинением вреда разумным существам или сопротивлением представителям власти.
guidebook-SOP-security-tooltip-officials = Капитан; Главы отделов; Сотрудники СБ; Сотрудники юридического департамента; Представители Центрального Командования; ДСО.
guidebook-SOP-security-tooltip-regulation-speech =
    Обращение к разумным существам на "вы".
    Запрещено использование бранных и нелитературных слов.
    Не допускается применение речевых оборотов, прямо или косвенно оскорбляющих разумных существ.
    При проведении следственных процедур не одобряется использование размытых формулировок.
guidebook-SOP-security-tooltip-extended-access = Доступ во все отделы станции, кроме кабинетов глав, капитана, ПНТ, АВД и оружейной.
guidebook-SOP-security-tooltip-full-access = Доступ, аналогичный капитану станции.
guidebook-SOP-security-tooltip-legal-immunity = Неприкосновенностью обладают капитан, магистрат, АВД, сотрудники ЦК и ДСО.
guidebook-SOP-security-tooltip-significant-threat = Действия, направленные на причинение вреда существам с ОПРС или способствующие значительному материальному ущербу, не имеющие законной подоплеки.
guidebook-SOP-security-tooltip-uniform =
    Обязательными частями униформы являются КПК и комбинезон, соответствующий должности.
    Бронированные элементы униформы регулируются положением о вооружении СБ.
    Прочие элементы униформы устанавливаются ГСБ или капитаном.
    Униформа не может включать вещи других отделов или вещи с вражеской символикой.
guidebook-SOP-security-tooltip-sapient = Существо, обладающее признаками разумности, такими, как способность к пониманию и воспроизведению речи, способности к критическому мышлению, однако не наделенное ОПРС.
guidebook-SOP-security-tooltip-sapient-no-oprs = Существо, обладающее признаками разумности, такими, как способность к пониманию и воспроизведению речи, способности к критическому мышлению, однако не защищённое ОПРС.
guidebook-SOP-security-tooltip-aggressive-mage = Существо, использующее магические способности  непосредственно, чтобы нанести вред сотрудникам и/или имуществу станции.
guidebook-SOP-security-tooltip-nt-territory = Включает в себя непосредственно сам объект, ближайшее космическое пространство и иные объекты в пределах этого пространства.
guidebook-SOP-security-tooltip-unregistered = Существо, обладающее ОПРС, не являющееся членом экипажа и проникшее на станцию незаконным способом.
guidebook-SOP-security-procedure-tooltip-emergencies = К ситуациям, требующим прямого участия сотрудников СБ относятся:
    - Нападение космического дракона;
    - Нападение ядерных оперативников;
    - Вспышка зомби-вируса;
    - Мятеж.
guidebook-SOP-security-procedure-tooltip-approved-executions =
    - Расстрел;
    - Электрический стул;
    - Смертельная инъекция;
    - Газовая ингаляции токсинами;
    - Космирование.
guidebook-SOP-security-procedure-tooltip-limited-contraband-use = В интересах следствия ГСБ может одобрить использование контрабандных средств связи или устройств для приобретения контрабанды с целью изучения.
guidebook-SOP-security-procedure-tooltip-previous-levels = Применимо к ситуациям, когда прошлые уровни применения силы применялись неоднократно (не менее трёх различных инструментов в отношении одного нарушителя) и не оказали должного эффекта, нарушители оказывают долгосрочное сопротивление, исчерпывая ресурсы СБ.
guidebook-SOP-security-procedure-tooltip-direct-evidence =
    - Объект или субъект, в отношении которого было совершено преступление;
    - Вещественные доказательства: орудие преступления, украденное имущество и т.д;
    - Показания центрального искусственного интеллекта станции и боргов, заключения экспертов, явка с повинной от самого задержанного;
    - Личное свидетельство правонарушения сотрудниками СБ и уполномоченными должностными лицами: капитаном станции, представителями ЦК, членами ДСО;
    - Биологические следы: отпечатки пальцев и образцы ДНК на месте преступления, орудиях преступления, украденных вещах и т.д;
    - Фото и аудио записи, доказывающие причастность к совершению преступления.