# Должностные СРП
## Глава персонала
guidebook-SOP-HeadOfPersonnel-must =
    1. Организовать работу сервисного отдела, контролировать надлежащее исполнение служебных обязанностей сотрудниками отдела, обеспечить достойное качество предоставляемых услуг.
    1. При наличии у себя в кабинете консоли распределения средств, утвердить бюджет станции, согласовав распределение средств с главами отделов.
      - При отсутствии главы какого-либо отдела, его интересы представляет глава персонала или капитан.
      - Запрещено устанавливать долю отдела снабжения более 85% и менее 20%.
      - Запрещено устанавливать долю какого-либо отдела менее 5%.
    1. Оказывать поддержку пассажирам станции:
      - Помогать в составлении документов.
      - Рассматривать жалобы и предложения.
    1. Контролировать уровни допусков и должности сотрудников станции и их законность.
    1. Изменять уровни доступов на законных основаниях.
      - Законными основаниями считаются:
        - основания, прописанные в процедуре изменения доступов;
        - право в СРП должности, запрашивающей доступ;
        - заявление на получение доступа.
    1. Хранить и доставить на Центральное Командование все документы, касающиеся изменений уровней доступов сотрудников.
    1. Проводить задержание в соответствии с процедурой задержания и уровнями применения силы.
    1. По запросу глав отделов или капитана оформлять документы, касающиеся изменения уровней допусков сотрудников.

guidebook-SOP-HeadOfPersonnel-right =
    1. При необходимости выполнять работу сотрудников сервисного отдела в меру своих возможностей.
    1. Представлять интересы пассажиров станции в качестве адвоката.
    1. В свободное от обязанностей время проходить обучение навыкам сервисного отдела для повышения эффективности работы.
    1. В рабочее время использовать свою запасную карту.
      - В нерабочее время глава персонала обязан вернуть запасную карту на место.
    1. Использовать конфигуратор доступа для настройки доступов.
    1. В любой код хранить при себе и использовать следующие предметы:
      - Станнер;
      - Вспышка;
      - Одна пара наручников или стяжек.
    1. Обезвредить нарушителя порядка [tooltip="guidebook-SOP-service-tooltip-HeadOfPersonnel-incident" text="на месте происшествия"] в соответствии с уровнями применения силы:
      - В случае успешного задержания правонарушителя, глава персонала обязан вызвать сотрудников СБ и передать им преступника;
      - Если преступник находится в критическом состоянии, либо погиб при задержании, глава персонала обязан организовать его транспортировку в медицинский отдел;
      - Запрещено нападать на опасных существ без ОПРС, до тех пор, пока они не несут прямую угрозу для экипажа.

guidebook-SOP-HeadOfPersonnel-prohibited =
    1. Посещать отделы станции без разрешения сотрудников соответствующего отдела.
      - В условиях ЧС разрешение не требуется.
      - Разрешение не требуется, если имеется прямая угроза жизни.
    1. Вне чрезвычайных ситуаций покидать рабочее место, если в очереди к нему стоит персонал.
    1. Заниматься работой Службы Безопасности, кроме случая, описанного в пункте 7 дозволений.

# Corvax-Goob-Start
## Радиоведущий
guidebook-SOP-RadioHost-must =
    1. Обеспечивать стабильную и корректную работу радиоканала, информировать экипаж станции о событиях на объекте корпорации, проводить прямые радиоэфиры.
      - Не допускать к работе с радиоканалом посторонний персонал.
    1. Вести радиоэфир в соответствии с графиком, распределяя музыкальные блоки, новости и рекламные паузы по установленным временным слотам, включая:
      - Музыкальные блоки, от одной до двух композиций.
      - Информационные блоки, новости, объявления, подкасты и тематические разговоры для экипажа станции.
      - Рекламные паузы, после каждого музыкального или информативного блока.
    1. Обеспечивать объективность и достоверность подаваемого материала, исключая искажение фактов.
    1. Соблюдать субординацию во время радио эфира: исключать ненормативную лексику, оскорбления, провокационные высказывания, поддерживая корпоративный и профессиональный уровень вещания.
      - Посетители радиоэфира и участники подкастов обязаны соблюдать субординацию. В случае нарушения этого подпункта информационный блок обязан быть завершён.

guidebook-SOP-RadioHost-right =
    1. Воспроизводить записанные разговоры, используя аудиозаписи, не нарушающие: К-ОПРС, КЗ, СРП.
      - Не допускать записи которые вредят имиджу корпорации NanoTrasen.
    1. Создавать кастомные рекламные объявления, которые не нарушают: К-ОПРС, КЗ, СРП, а также не наносящие ущерба имиджу корпорации NanoTrasen.
    1. Приглашать на радиоэфиры и подкасты членов экипажа, обеспечивая информативность, соблюдение субординации и профессиональный уровень эфира.
      - Запрещается допускать к участию в эфире посетителей, находящихся в состоянии алкогольного или наркотического опьянения.
    1. Устанавливать радио в общественных местах и коридорах станции.

guidebook-SOP-RadioHost-prohibited =
    1. Проводить информационные блоки или эфиры в состоянии алкогольного или наркотического опьянения.
    1. Проводить радиоэфиры, которые напрямую наносят вред репутации корпорации NanoTrasen.
      - Допускается пускать в радиоэфир информацию, направленную против конкретных лиц или должностей на объекте корпорации, при условии подтверждённой достоверности информации.
# Corvax-Goob-End

## Сервисный работник
guidebook-SOP-ServiceWorker-must =
    1. Выполнять поручения и задачи в пределах сервисного отдела.
    1. По решению главы персонала, капитана или по собственной инициативе в случае отсутствия сотрудников бара, кухни — исполнять обязанности шеф-повара, бармена.
      - Допускается замещение других должностей сервисного отдела при согласовании с главой персонала.
      - При замещении должности исполнять все СРП соответствующей роли.
      - При замещении должности шеф-повара или бармена, сервисный работник обязан выполнять указания штатных сотрудников этой должности, если они не противоречат СРП и КЗ.
    1. Покинуть зону работы по требованию основного сотрудника этой зоны или по приказу главы персонала.

guidebook-SOP-ServiceWorker-right =
    1. Согласовать с главой персонала получение доступов в отделы сервиса, необходимые для эффективного выполнения обязанностей.
    1. Использовать оборудование, снаряжение и инвентарь замещаемой должности в рамках КЗ и СРП этой должности.
    1. Получить приписку к своей должности в соответствии с выполняемой ролью. Пример: "Повар — Сервисный работник".

## Клоун
guidebook-SOP-Clown-must =
    1. Развлекать экипаж станции розыгрышами, актерской игрой, шутками и представлениями.

guidebook-SOP-Clown-right =
    1. Творить [tooltip="guidebook-SOP-service-tooltip-Clown-mischief" text="незначительные хулиганства"] в юмористических целях, до тех пор, пока они не нарушают ОПРС и Корпоративный Закон.
    1. Организовывать публичные и праздничные выступления, не мешающие работе станции.

guidebook-SOP-Clown-prohibited =
    1. Снимать клоунские ботинки или маску клоуна. Исключение составляют случаи, когда их снятие необходимо для клоунских выступлений.
      - Сотрудники СБ имеют право снять маску и ботинки клоуна в случае его заключения под стражу.
      - Сотрудники медицинского отдела имеют право снять маску и ботинки клоуна, если это необходимо для оказания медицинской помощи.
    1. Устраивать розыгрыши над членами экипажа станции в условиях чрезвычайной ситуации. Нарушение данного запрета может быть расценено как нарушение корпоративного закона, вплоть до статьи "Грубая халатность".
    1. Использовать одни и те же шутки и розыгрыши, они должны быть разнообразными.
    1. Постоянно разыгрывать одного и того же человека, преследовать его.

## Мим
guidebook-SOP-Mime-must =
    1. Развлекать экипаж станции пантомимами, актерской игрой и представлениями.

guidebook-SOP-Mime-right =
    1. Допускается совершать [tooltip="guidebook-SOP-service-tooltip-Mime-mischief" text="незначительные хулиганства."] в юмористических целях, до тех пор, пока они не нарушают ОПРС и Корпоративный Закон.
    1. Организовывать публичные и праздничные выступления, не мешающие работе станции.

guidebook-SOP-Mime-prohibited =
    1. Нарушать обет молчания при любых обстоятельствах, за исключением случаев, указанных в исключениях.
      - Исключения:
        - Угроза жизни.
        - Следственные мероприятия.
        - Психологическое обследование.
        - Составление документации.
    1. Снимать маску мима.
      - Сотрудники СБ имеют право снять маску мима в случае его заключения под стражу.
      - Сотрудники медицинского отдела имеют право снять маску мима, если это необходимо для оказания медицинской помощи.
    1. Выполнять работу клоуна: вынуждать кого-то поскользнуться, швырять пироги в лицо и делать прочие занятия клоуна. Исключением могут быть ситуации, когда данные действия являются частью продолжительной пантомимы с понятным зрителям сюжетом.

## Шеф-повар
guidebook-SOP-Chef-must =
    1. Обеспечить достаточный запас приготовленной пищи для экипажа. Ассортимент блюд должен включать в себя минимум 3 наименования. Приготовленные про запас блюда не должны быть токсичными, содержать наркотики, или иметь в своем составе мясо и биологические материалы разумных существ.
    1. Готовить блюда по заказу посетителей.
      - Повар имеет право отказать в приготовлении блюда, если на кухне нет необходимых ингредиентов и они не могут быть получены в ближайшее время.
      - Повар обязан проинформировать посетителя о составе заказанного блюда, если оно является токсичным, имеет в своем составе наркотические вещества, либо содержит в себе биологические материалы, полученные из тел разумных существ.
    1. По запросу посетителей добавлять в блюда соусы, специи, легкие наркотические вещества, если таковые имеются в наличии.
    1. Во время работы на кухне соблюдать дресс-код: носить комбинезон повара, фартук и поварской колпак.
      - С разрешения главы персонала стандартный дресс-код может быть изменен.
      - При работе в холодильнике фартук может быть заменен теплой одеждой.
      - Данный пункт утрачивает актуальность, если на кухне неблагоприятные атмосферные условия.
    1. Следить за запасами продуктов и своевременно заказывать их у отдела снабжения или ботаников.
    1. Следить за чистотой на кухне.

guidebook-SOP-Chef-right =
    1. Организовать выдачу готовых блюд посетителям по своему усмотрению.
    1. Выдать Ботаникам заказ на выращивание конкретных агрокультур.
    1. При необходимости, самостоятельно выращивать необходимые для приготовления пищи ингредиенты.
      - С разрешения главы персонала получить доступ в гидропонику.
    1. В пределах кухни и холодильника хранить и использовать для приготовления пищи наркотические и токсические вещества, а также содержащие их растения.
    1. Выгнать любого проникшего на кухню без доступа, если это произошло не во время чрезвычайной ситуации.
      - При незаконном проникновении на кухню, шеф-повар должен выгнать нарушителя устно, с угрозой вызова сотрудников СБ и применении силы.
      - При отказе, использовать нелетальную физическую силу: толчки и удары руками.
      - При неподчинении и отсутствии реакции от Службы Безопасности в течении трех минут - использовать кухонный нож, но только до тех пор, пока нарушитель не начнет подчиняться законному требованию покинуть зону кухни, или физически не сможет этого сделать. О каждом случае повар обязан незамедлительно известить главу персонала и сотрудников СБ.
    1. Использовать нож как последнее средство самообороны.

guidebook-SOP-Chef-prohibited =
    1. Выносить за пределы кухни ножи и прочий колюще-режущий инвентарь.
    1. Использовать для приготовления пищи:
      - Домашних животных, если хозяин этого животного не дал разрешение.
      - Плоть, кровь и другие биологические материалы, полученные из тел разумных существ, без письменного разрешения главного врача.
    1. Оставлять кухню без присмотра при отсутствии запаса приготовленных блюд. Исключение составляют случаи, в которых для приготовления блюд не хватает ингредиентов, кухня непригодна для использования или является опасной для жизни зоной.

## Ботаник
guidebook-SOP-Botanist-must =
    1. Выращивать конкретные культуры по заказу сотрудников других отделов.
      - Заказы, полученные от поваров должны выполняться в приоритетном порядке.
      - Заказы на выращивание токсических и наркотических культур должны быть составлены в письменном виде и заверены главой соответствующего отдела с правом работы с такими культурами.
    1. Во время работы в гидропонике соблюдать дресс-код: носить комбинезон ботаника, фартук, перчатки.
      - С разрешения главы персонала стандартный дресс-код может быть изменен.
      - Данный пункт утрачивает актуальность, если в гидропонике неблагоприятные атмосферные условия.
    1. Не допускать утечек опасных газов, выделяемых при культивировании растений, за пределы отдела ботаники.
    1. Следить за запасом семян всех основных культур в гидропонике.
    1. Следить за чистотой в отделе гидропоники.

guidebook-SOP-Botanist-right =
    1. Выращивать любые культуры в пределах отдела гидропоники по своему усмотрению, скрещивать и выводить новые мутации.
    1. В пределах отдела хранить при себе токсические и наркотические вещества, а также растения, содержащие подобные вещества.
      - Краткосрочно хранить при себе подобные вещества вне пределов отдела, если имеется необходимость доставить их в другой отдел.

guidebook-SOP-Botanist-prohibited =
    1. Выносить за пределы отдела токсические и наркотические вещества, кроме случаев, предусмотренных пунктом 2.1 дозволений.
    1. Распространять среди других лиц токсические и наркотические вещества и содержащие их растения, если те не имеют права на их хранение.

## Бармен
guidebook-SOP-Bartender-must =
    1. Обеспечить запас приготовленных напитков, включающий в себя как минимум по 2 вида как алкогольных, так и безалкогольных напитков. Приготовленные про запас напитки не должны быть токсичными, содержать наркотики, или иметь в своем составе мясо и биологические материалы разумных существ.
    1. Готовить напитки по заказу посетителей.
      - Бармен имеет право отказать в приготовлении напитка, если в баре нет необходимых ингредиентов и они не могут быть получены в ближайшее время.
      - Бармен обязан проинформировать посетителя о составе заказанного напитка, если он является токсичным, имеет в своем составе наркотические вещества, либо содержит в себе биологические материалы, полученные из тел разумных существ.
    1. По запросу посетителей добавлять в напитки легкие наркотические вещества, если таковые имеются в наличии.
    1. Во время работы в баре соблюдать дресс-код: носить комбинезон бармена, очки, головной убор.
      - С разрешения главы персонала стандартный дресс-код может быть изменен.
      - Данный пункт утрачивает актуальность, если в баре неблагоприятные атмосферные условия.
    1. Следить за запасом стаканов, протирать их перед выдачей коктейля новому клиенту.
    1. Содержать зону бара в чистоте.
    1. При выявлении клиента в состоянии тяжёлого алкогольного опьянения или при его падении в критическое состояние — незамедлительно вызвать парамедика.

guidebook-SOP-Bartender-right =
    1. На ношение и использование двуствольного ружья в пределах зоны бара.
      - Бармену разрешается использовать исключительно нелетальные боеприпасы для предотвращения драк, хулиганств, перепрыгивания через стойку бара.
      - Ношение оружия вне бара является нарушением статьи "Халатность" корпоративного закона.
    1. В пределах бара хранить и использовать для приготовления напитков наркотические и токсические вещества, а также содержащие их растения.
    1. Отказать в выдаче алкогольных напитков и добавлении наркотических веществ в готовые напитки [tooltip="guidebook-SOP-service-tooltip-Bartender-officials" text="должностным лицам"] без объяснения причины, если глава персонала не выдал иных поручений.
    1. Отказать в выдаче алкогольных напитков лицам в состоянии [tooltip="guidebook-SOP-service-tooltip-Bartender-intoxication" text="сильного алкогольного опьянения"].
    1. Вести чёрный список посетителей бара и отказывать в обслуживании на основании:
      - дебоширства.
      - грубого нарушения порядка.
      - создания помех работе бара.

guidebook-SOP-Bartender-prohibited =
    1. Покидать бар, при отсутствии готовых напитков на стойке. Исключение составляют случаи, в которых бар непригоден для использования или является опасной для жизни зоной.

## Уборщик
guidebook-SOP-Janitor-must =
    1. Обеспечивать чистоту станции: мыть полы, убирать мусор и [tooltip="guidebook-SOP-service-tooltip-Janitor-biowaste" text="Биологические отходы"], счищать ржавчину со стен, заменять лампы, устранять мелких паразитов.
      - Допускается уборка в технических помещениях по собственному желанию.
      - Допускается передача биологических отходов (трупы фауны, органы) для утилизации уполномоченным лицам — медицинскому персоналу, шеф-повару, священнику.
    1. Своевременно отвечать на вызовы по рации для уборки и замены ламп.
    1. Разместить знак "Мокрый пол!", если при работе была создана скользкая поверхность.
    1. При введении [color=violet][bold]фиолетового кода[/bold][/color] экипировать защитный биологический костюм и проводить базовую очистку станции.
    1. Следить за состоянием мусоропровода и поддерживать его в чистоте. При обнаружении неисправностей вызывать инженерный отдел для ремонта.

guidebook-SOP-Janitor-right =
    1. Находиться в отделах исключительно для выполнения служебных обязанностей при наличии ключа с доступом в отдел.
    1. Передвигаться в [color=violet][bold]фиолетовый код[/bold][/color] без ограничений, если не были установлены особые запреты.

guidebook-SOP-Janitor-prohibited =
    1. Создавать скользкие поверхности во время [color=gold][bold]гамма кода[/bold][/color], до получения особого разрешения от капитана.

## Библиотекарь
guidebook-SOP-Librarian-must =
    1. Снабжать экипаж станции настольными играми, а также книгами различных жанров, следить за их количеством.
    1. Требовать соблюдение тишины в библиотеке, если в библиотеке есть читающие члены экипажа.
    1. Следить за чистотой в библиотеке.

guidebook-SOP-Librarian-right =
    1. Заказывать, а так же писать новые книги различных жанров на свое усмотрение.
    1. Писать руководства, а также проводить инструктажи по навыкам, которыми владеет сам библиотекарь.
      - Проводить аттестацию овладения новым навыком.

guidebook-SOP-Librarian-prohibited =
    1. Писать книги выступающие против политики NanoTrasen, или призывающие к нарушению Корпоративного Закона и ОПРС.
    1. Писать книги эротического содержания.

## Священник
guidebook-SOP-Chaplain-must =
    1. Проводить религиозную деятельность и проповеди исключительно в рамках вероисповеданий.
      - Вне зависимости от вероисповедания, Священник обязан полностью соблюдать свои СРП.
    1. Проводить кремацию биологических отходов по запросу персонала станции.
      - Кремация тел защищённые ОПРС допускается только с одобрения главного врача или капитана станции.
    1. При выявлении разломов реальности в кратчайшие сроки приступить к их закрытию с помощью священных писаний.
    1. Очищать объекты корпорации NanoTrasen от нечисти и вести охоту на ревенанта, еретиков, дьявола, демона резни, участников космического культа используя только [tooltip="guidebook-SOP-service-tooltip-Chaplain-sacredmeans" text="священные средства борьбы"].
      - В случае нейтрализации членов еретических сект, их союзников, участников или последователей, священник обязан передать тела разумных существ в службу безопасности.
      - Уничтожения тел разумных существ запрещено.
        - Нарушение данного подпункта карается статьёй "144".
      - Дьявол должен быть изгнан священником с использованием священных писаний.
      - Культисты космического культа обязаны быть деконверсированы путём приёма святой воды.
        - Разрешается обеспечивать принудительное применение святой воды к участникам космического культа с целью проведения деконверсии, при этом запрещается использование иных средств и причинение физического ущерба.
    1. Принимать исповеди и вести духовные беседы с членами экипажа.
      - Запрещается разглашать сведения, полученные во время исповеди, кроме случаев, когда информация напрямую угрожает корпорации NanoTrasen.
        - Нарушение этого пункта расценивается как нарушение статьи "144"
    1. Обеспечивать во время вероисповедания уважительное и нейтральное отношение ко всем членам экипажа, вне зависимости от их вероисповедания или его отсутствия.
    1. Проводить похороны или по возможности исполнять другую последнюю волю покойного члена экипажа при наличии завещания.
    1. Проводить бракосочетания согласно своей вере.

guidebook-SOP-Chaplain-right =
    1. Использовать священную магию в рамках своих обязанностей:
      - Исцеление священным писанием.
      - Создание священных вод.
      - Призыв фамильяров.
      - Направлять молитвы.
      - Зачаровывать нулевой жезл в священное орудие, хранить и использовать против нечистых сил.
      - Зачаровывать предметы на священном алтаре.
    1. Проводить ритуалы или молитвы в отношении приговорённых к казни, при наличии их запроса и разрешения главы службы безопасности.
      - Если приговоренный запросил исповедь перед исполнением приговора, провести ее.
    1. Собирать паству последователей, проводить мирные религиозные ритуалы в церкви для персонала станции.
      - Ритуалы не должны содержать жертвоприношений или наносить вред имуществу корпорации NanoTrasen.
      - При выявлении возвышенно-еретической активности организовывать и возглавлять паству с целью пресечения еретических проявлений.
    1. Получить расширенный доступ в следующих случаях:
      - Для закрытие разломов реальности.
      - По установке [color=red][bold]красного кода[/bold][/color] в связи с действиями еретиков, космического культа, дьявола, ревенанта, демона резни.
      - По устранению угроз священник обязан сдать расширенный доступ.
        - Нарушения данного подпункта расценивается как нарушения статьи КЗ: 144.

guidebook-SOP-Chaplain-prohibited =
    1. Нарушать ОПРС в отношении члена экипажа по любому не зависящему от индивида признаку из-за угнетающей данной признак религии.
    1. Проводить ритуалы, направленные на причинение вреда разумным существам, разрушение имущества корпорации NanoTrasen или нарушение Корпоративного закона.
    1. Проповедовать или осуществлять агитацию в пользу вероисповеданий, наносящих ущерб интересам и репутации корпорации NanoTrasen.
    1. Использовать религиозную деятельность как прикрытие для пропаганды, или иных противоправных действий.
    1. Намеренно уничтожать священные писания или осквернять.
    1. Использовать священные орудия вне борьбы с нечистыми силами.
      - Допускается использовать священное оружия вне борьбы с нечистыми силами исключительно в качестве самообороны.
    1. Злоупотреблять расширенным доступом.

## Музыкант
guidebook-SOP-Musician-must =
    1. Играть музыку на музыкальных инструментах перед слушателями.

guidebook-SOP-Musician-right =
    1. Заказать новые музыкальные инструменты в отделе снабжения или РНД.

guidebook-SOP-Musician-prohibited =
    1. Исполнять громкие наборы случайных звуков.

## Репортёр
guidebook-SOP-Reporter-must =
    1. Публиковать любые события, происходящие на объекте NanoTrasen, в консоль СМИ или на бумажных носителях, при отсутствии официального запрета от капитана или главы персонала.
    1. При проведении интервью соблюдать субординацию: исключать ненормативную лексику, оскорбления и провокационные высказывания.
    1. Обеспечивать объективность и достоверность подаваемого материала, исключая искажение фактов.
    1. После завершения репортёрского расследования сдать все временные доступы, полученные для работы.
      - Невозврат или злоупотребление доступом влечёт ответственность по статье 142 .
      - Покинуть отдел по требованию главы отдела, смотрителя в случае нарушения условий временного нахождения в отделе.
        - Отказ выполнить требование влечёт ответственность по статье 142

guidebook-SOP-Reporter-right =
    1. Проводить [tooltip="guidebook-SOP-service-tooltip-Reporter-investigation" text="репортёрское расследование"].
    1. Запросить у главы персонала временный доступ в конкретный отдел в случае проведения репортёрского расследования или иной значимой ситуации, требующей освещения.
    1. Транспортировать и использовать камеру, а также иное законное оборудование для сбора информации.
      - Все записи, заметки и кассеты, сделанные в ходе репортёрского расследования, являются рабочими материалами репортёра и не подлежат изъятию или уничтожению без официального распоряжения главы персонала, главы службы безопасности или капитана.
    1. Проводить интервью, задавая любые вопросы персоналу станции о текущей ситуации.
      - Персонал имеет право не отвечать или игнорировать вопрос.
    1. Передвигаться по станции в условиях [color=yellow][bold]жёлтого кода[/bold][/color] и [color=violet][bold]фиолетового кода[/bold][/color], для проведения репортёрского расследования, если не установлены особые запреты.

guidebook-SOP-Reporter-prohibited =
    1. Публиковать материалы, которые напрямую наносят вред репутации корпорации NanoTrasen.
      - Допускается публикация материалов, направленных против конкретных лиц или должностей на объекте корпорации, при условии подтверждённой достоверности информации.
    1. Вмешиваться в рабочий процесс сотрудников других отделов или препятствовать выполнению ими обязанностей.
    1. Использовать временный доступ в личных целях или передавать его третьим лицам.

## Боксер
guidebook-SOP-Boxer-must =
    1. Отвечать на вызов на поединок от любого члена экипажа.
    1. Заготовить аптечку первой помощи, содержащую наборы от ушибов на случай нанесения тяжкого вреда здоровью.
    1. Держать ринг и окружающую территорию в чистоте, своевременно убирать кровь.

guidebook-SOP-Boxer-right =
    1. Вызвать на поединок любого члена экипажа.
    1. Отказаться от поединка в случае собственного плохого самочувствия.
    1. Запросить в медицинском отделе аптечку первой помощи для исполнения пункта 2 обязанностей.

guidebook-SOP-Boxer-prohibited =
    1. Нападать на членов экипажа вне поединка.
    1. Принимать любой допинг и стимуляторы перед поединком, включая кофе и чёрный чай.
    1. Наносить удары ниже пояса, бить головой, локтями или ногами, использовать удары без перчаток, а также использовать в поединке подручные средства.
    1. Соглашаться или вызывать на поединок члена экипажа, который не обладает достаточной физической подготовкой или имеет плохое состояние здоровья.

## Зоотехник
guidebook-SOP-Zookeeper-must =
    1. Осуществлять уход за бесхозными и домашними животными на станции.
    1. Лечить зверей, которые пришли сами, которых принесли или которых нашёл сам зоотехник.
    1. Следить за условиями содержания домашних животных, сообщать о нарушениях условий содержания животного хозяином сотрудникам СБ или АВД.

guidebook-SOP-Zookeeper-right =
    1. Консультировать старшего инженера и капитана в вопросе постройки цели станции - зоопарка.
    1. Дрессировать животных командам, если они поддаются дрессировке.
    1. Запросить у НИО средства наделения животных интеллектом, запросить у научного руководителя признания ОПРС у разумного животного.
      - За все нарушения Корпоративного Закона разумными животными, которых наделил разумом зоотехник, но чьи ОПРС не были признаны, несёт ответственность зоотехник.
      - За все нарушения Корпоративного Закона разумными животными, чьи ОПРС были признаны, ответственность несут сами животные.

guidebook-SOP-Zookeeper-prohibited =
    1. Относиться к разумным животным, чьи ОПРС были признаны соответствующим документом, как к животным.
    1. Отдавать дрессированным животным команды, которые могут нарушить Корпоративный Закон.

# Tooltip
guidebook-SOP-service-tooltip-HeadOfPersonnel-incident = Подразумевается, что преступник совершает правонарушение непосредственно перед главой персонала, либо является лицом в розыске. Глава персонала вправе преследовать нарушителя до потери визуального контакта.
guidebook-SOP-service-tooltip-Lawyer-dress-code =
    1. Головной убор — по желанию.
    2. Комбинезон.
    3. Значок Адвоката.
    4. Обувь.
    5. Аксессуары включая: Очки, перчатки, пояса, кольца, часы и т.д — по желанию.
    Дополнительно: Униформа в наличии ЗаконШкафа считается утверждённой.
guidebook-SOP-service-tooltip-Lawyer-business-style = Постоянное использование формальной, уважительной, грамотной манеры общения.
guidebook-SOP-service-tooltip-Lawyer-secret = Хранить в конфиденциальности всю информацию, полученную от клиента в ходе юридической защиты. Такая информация не подлежит разглашению и использованию во вред клиенту, за исключением случаев, когда её раскрытие необходимо для предотвращения прямого ущерба интересам корпорации NanoTrasen.
guidebook-SOP-service-tooltip-Clown-mischief = Заставить кого-то поскользнуться, отпускать колкие шутки, облить кого-то водой, рисовать мелом и т.д.
guidebook-SOP-service-tooltip-Mime-mischief = Ставить «невидимую стену» в целях развлечения, юмора или постановочной сцены, рисование художественных рисунков мелом в общедоступных местах.
guidebook-SOP-service-tooltip-Bartender-officials = К должностным лицам относятся сотрудники СБ, сотрудники юридического департамента, главы отделов, капитан, члены ЦК и прочие сотрудники НТ, не относящиеся к персоналу станции.
guidebook-SOP-service-tooltip-Bartender-intoxication = Посетителю явно плохо, у него тошнота, рвота, нечленораздельная речь.
guidebook-SOP-service-tooltip-Janitor-biowaste = Трупы мелких паразитов, трупы животных и опасной фауны, органы.
guidebook-SOP-service-tooltip-Chaplain-sacredmeans =
    - Священные писания;
    - Предметы зачарованные нулевым жезлом;
    - Святая вода.
guidebook-SOP-service-tooltip-Reporter-investigation = Процесс сбора информации и освещения событий, происходящих на объекте NanoTrasen, проводимый репортёром. Он может включать в себя наблюдение, интервью с сотрудниками, фиксацию происшествий и запрос временного доступа в отдельные отделы для выполнения журналистской работы. Цель расследования — предоставление объективной информации экипажу станции.
