guidebook-SOP-desc = [bold]Стандартные Рабочие Процедуры[/bold] (сокр. [italic]СРП[/italic]) представляют собой набор руководящих принципов, которым необходимо следовать в соответствующих им обстоятельствах. Нарушение СРП может являться основанием для понижения в должности или увольнения.

# Infobox
guidebook-SOP-infobox-main =
    Стандартные рабочие процедуры не являются актуальными [textlink="правилами сервера" link="CorvaxRuleset"] и меры наказания за их нарушение должны приниматься в рамках игрового процесса.
    ООС-наказание со стороны администрации может последовать в случаях систематического или серьёзного нарушения СРП без явной на то причины.

    Более строгие требования предъявляются к сотрудникам службы безопасности, членам командования, сотрудникам юридического департамента, ЦК, ДСО. Данные роли тесно завязаны на СРП и КЗ, ввиду чего даже небольшое нарушение СРП без логичных и обоснованных причин может повлечь наказание со стороны правил.
    Это не значит, что все нарушения вышеуказанных ролей должны быть проигнорированы со стороны других персонажей. Нарушения должны быть проработаны соответствующим образом в рамках игрового процесса.

    Общие СРП в равной степени должно соблюдаться как и ведомственные СРП.

guide-entry-sop = СРП
guide-entry-sop-service = Сервисный отдел
guide-entry-sop-research = Научный отдел
guide-entry-sop-cargo = Отдел снабжения
guide-entry-sop-medical = Медицинский отдел
guide-entry-sop-engineering = Инженерный отдел
guide-entry-sop-security = Служба безопасности
guide-entry-sop-command = Командование
guide-entry-sop-centcomm = Центральное Командование
guide-entry-sop-dso = Департамент Специальных Операций
guide-entry-sop-legal = Юридический департамент
guide-entry-sop-general = Общее
guide-entry-sop-codes = Уровни угроз
guide-entry-sop-emergencies = Чрезвычайные ситуации
