revenant-defile-name = Осквернение
revenant-defile-desc = Оскверняет окружающее пространство, срывая полы, повреждая окна, открывая контейнеры и разбрасывая предметы. При его использовании вы на короткое время становитесь уязвимы для атак.
revenant-overload-name = Перегрузка освещения
revenant-overload-desc = Перегружает находящиеся поблизости светильники, заставляя их пульсировать и выпускать опасные разряды молний. При его использовании вы становитесь уязвимы для атак на длительное время.
revenant-blight-name = Заражение
revenant-blight-desc = Заражает окружающие формы жизни инфекционной болезнью, вызывающей накопление токсинов и усталость. При его использовании вы становитесь уязвимы к атакам на средний период времени.
revenant-malfunction-name = Неисправность
revenant-malfunction-desc = Заставляет электронику поблизости работать не должным образом. При его использовании вы становитесь уязвимы к атакам на длительное время.
