station-goal-saveplanet = 
    На планете {$rand_planet_name} бедствие, произошла чрезвычайная ситуация. 
    Ваша станция находится ближайшей к этой планете, поэтому ваша смена будет оказывать им экстренную помощь.
    Цель вашей смены - постройка дистанционно-пилотируемого шаттла и наполнение его припасами. 
    Создание атмосферы и создание гравитации не требуется, так как он не будет использоваться  для эвакуации населения планеты, следовательно, нет необходимости строить его большим (достаточно создание шаттла размерами 9x6 тайлов, не учитывая двигателей). 
    Необходимо заполнить форму "Опись отправляемой экстренной помощи", оставить ее внутри данного шаттла, а копию отправить на станцию Центрального Командования.
    Вам необходимо наполнить шаттл следующими припасами:
    - 30 таблеток бикардина
    - 30 таблеток дермалина
    - 30 таблеток инопровалина
    - 30 таблеток диловена
    - 30 таблеток железа
    - 30 таблеток хироналина
    - 20 пайков, состоящих из еды и безалкогольных напитков (Содержание их может как варьироваться, так и являться однотипными)
    - 3  автономных тяговых механизированных единиц (Рипли), модифицированных гидравлическими клешнями
station-goal-expedition = 
    Руководство НаноТрейзен недовольно потерей ряда объектов в вашем секторе и просит направить экспедиционные команды для расследования этих инцидентов.
    Цель вашей смены - провести 5 успешных полетов на планеты с уровнем сложности "высокая" и подготовить отчет о каждом вылете в соответствии с формой "отчет об экспедиции". 
    Необходимо собрать отряд добровольцев который будет включать в себя: 
    утилизаторов, как основную огневую силу отряда; 
    ученого и врача. 
    В целях безопасности строго воспрещается медицинскому и научному сотрудникам вступать в контакт с потенциальной опасностью. 
    Форму "Отчет об экспедиции" заполняет ученый-экспедиционер после каждой проведенной экспедиции, после чего Квартирмейстер ставит свою печать. 
    После проведения всех запрошенных экспедиций необходимо отправить на станцию Центрального Командования заполненные формы с печатью Квартирмейстера при помощи факса.
station-goal-guests = 
    Цель вашей смены - подготовиться принятию особо важных гостей. 
    Ваша задача модифицировать сервисный отдел станции. 
    Для этого вам понадобится: Модифицировать кухню установив и улучшив силами РНД как минимум 2 дополнительные микроволновые печи и 2 блендера, а также расширив зону выдачи заказов; 
    Реставрировать старый бар, разместив там стойку, раздатчик алкогольных и раздатчик безалкогольных напитков, а также алкомат. 
    Для завершения миссии: повара и бармены должны подготовить минимум по 10 сложных блюд и напитков (в шейкерах), и разместить их в холодильнике. 
    После проведения модификации необходимо заполнить “Отчёт о модификации сервисного отдела” и отправить факсом на станцию Центрального Командования.