ent-PosterContrabandRise = Бунт
    .desc = Плакат с изображением человека в сером, держащего лом, и предлагающего восстать.

ent-PosterContrabandRevolt = Революция
    .desc = Революционная пропаганда, выпущенная Синдикатом.

ent-PosterContrabandMoth = СиндиНиан — Ядерные операции
    .desc = Плакат, созданный по заказу Синдиката, с использованием СиндиНиан™, призывающий зрителя держать диск ядерной аутентификации незащищенным. "Мир никогда не был вариантом!" Ни один хороший сотрудник не станет прислушиваться к этой чепухе.

ent-PosterContrabandCybersun600 = Cybersun: 600-ый юбилей компании
    .desc = Художественный плакат, посвящённый 600-летию успешной деятельности компании Cybersun Industries.

ent-PosterContrabandDonk = ФИРМЕННЫЕ МИКРОВОЛНОВЫЕ ПРОДУКТЫ DONK CO.
    .desc = ФИРМЕННЫЕ МИКРОВОЛНОВЫЕ ПРОДУКТЫ DONK CO.: СДЕЛАНО ГОЛОДНЫМИ СТУДЕНТАМИ, ДЛЯ ГОЛОДНЫХ СТУДЕНТОВ.

ent-PosterContrabandEnlistGorlex = Идёт набор
    .desc = Вступайте в ряды Мародёров Горлекса уже сегодня! Путешествуйте по галактике, убивайте корпоратов, получайте деньги!

ent-PosterContrabandInterdyne = Interdyne Pharmaceutics: Во имя здоровья человечества
    .desc = Реклама генных клиник GeneClean корпорации Interdyne Pharmaceutics. 'Станьте хозяином своего тела!'

ent-PosterContrabandWaffleCorp = Waffle Corp: Отличные винтовки, доступные цены
    .desc = Старая реклама винтовок от Waffle Corp. 'Пушки лучше, цены ниже!'

ent-PosterContrabandMissingSpacepen = Пропавший космический медипен
    .desc = На этом плакате изображено то, что вы никогда не найдёте.

ent-PosterContrabandExoAcid = Внимание, экзоморфы!: Кислотный плевок!
    .desc = Этот плакат предупреждает вас о кислотной слюне экзоморфа. Не то чтоб такие экзоморфы были реальны... Так ведь?

ent-PosterContrabandExoRun = Внимание, экзоморфы!: Убегай!
    .desc = Этот плакат предупреждает вас об атлетическом экзоморфе, способном утащить любого, кто попадётся ему на глаза, так что не попадайтесь!

ent-PosterContrabandExoChomp = Внимание, экзоморфы!: Опасные укусы!
    .desc = Этот плакат предупреждает вас о смертельных укусах экзоморфов. Не станьте закуской для пришельцев!

ent-PosterLegitHereForYourSafety = Здесь для вашей безопасности
    .desc = Плакат, восхваляющий службу безопасности станции.

ent-PosterLegitNanotrasenLogo = Логотип Nanotrasen
    .desc = Плакат с изображением логотипа Nanotrasen.

ent-PosterLegitCleanliness = Чистота
    .desc = Плакат, информирующий об опасности плохой гигиены.

ent-PosterLegitHelpOthers = Помогай окружающим
    .desc = Плакат, призывающий вас помогать членам экипажа.

ent-PosterLegitBuild = Строй!
    .desc = Плакат, прославляющий команду инженеров.

ent-PosterLegitBlessThisSpess = Боже отсек храни
    .desc = Плакат, благославляющий этот отсек.

ent-PosterLegitScience = Наука
    .desc = Плакат с изображением атома.

ent-PosterLegitIan = Иан
    .desc = Гав гав. Ррав.

ent-PosterLegitObey = Подчинись
    .desc = Плакат, приказывающий повиноваться властям.

ent-PosterLegitWalk = Ходи
    .desc = Плакат, призывающий ходить пешком, а не бегать.

ent-PosterLegitStateLaws = Закон ИИ
    .desc = Плакат напоминает боргам, чтобы они соблюдали свои законы.

ent-PosterLegitLoveIan = Любовь к Иану
    .desc = Иан — любовь, Иан — это жизнь.

ent-PosterLegitSpaceCops = Космокопы
    .desc = Плакат, рекламирующий телешоу "Космические копы".

ent-PosterLegitUeNo = Ue No
    .desc = Плакат целиком на японском языке.

ent-PosterLegitGetYourLEGS = Помни про НОГИ
    .desc = НОГИ: Начальство, Опыт, Гениальность, Исполнительность.

ent-PosterLegitDoNotQuestion = Не спрашивай
    .desc = Плакат, призывающий не задавать вопросы о том, что знать не положено.

ent-PosterLegitWorkForAFuture = Работа на будущее
    .desc = Плакат, призывающий вас работать ради своего будущего.

ent-PosterLegitSoftCapPopArt = Поп-арт с кепками
    .desc = Перепечатка плаката какого-то дешёвого поп-арта.

ent-PosterLegitSafetyInternals = Техника безопасности: атмосфера
    .desc = Плакат, наставляющий зрителя носить кислородную маску и баллон в тех местах, где могут быть токсины или нет кислорода.

ent-PosterLegitSafetyEyeProtection = Техника безопасности: защита глаз
    .desc = Плакат, инструктирующий носить средства защиты глаз при работе с химикатами, дымом или ярким светом.

ent-PosterLegitSafetyReport = Техника безопасности: донесения
    .desc = Плакат, инструктирующий зрителя сообщать о подозрительной активности в службу безопасности.

ent-PosterLegitReportCrimes = Сообщай обо всём!
    .desc = Плакат, призывающий оперативно сообщать о преступлениях или подстрекательских действиях в службу безопасности станции.

ent-PosterLegitIonRifle = Ионная винтовка
    .desc = Плакат с изображением ионной винтовки.

ent-PosterLegitFoamForceAd = Реклама "Сила Пены"
    .desc = Пенопласт, напенопласть или будь напеноплащеным!

ent-PosterLegitCohibaRobustoAd = Реклама Cohiba Robusto
    .desc = Cohiba Robusto, первоклассная сигара.

ent-PosterLegit50thAnniversaryVintageReprint = Винтажная перепечатка к 50-летнему юбилею
    .desc = Перепечатка плаката 2505 года, посвящённого 50-летию компании Nanoposters Manufacturing, дочерней компании Nanotrasen.

ent-PosterLegitFruitBowl = Миска с фруктами
    .desc = Просто, но впечатляюще.

ent-PosterLegitPDAAd = Реклама КПК
    .desc = Плакат, рекламирующий новейшие КПК от поставщиков Nanotrasen.

ent-PosterLegitEnlist = Вступай!
    .desc = Запишитесь в резерв эскадрона смерти Nanotrasen сегодня!

ent-PosterLegitNanomichiAd = Реклама Nanomichi
    .desc = Плакат, рекламирующий аудиокассеты бренда Nanomichi.

ent-PosterLegit12Gauge = 12 калибр
    .desc = Плакат, хвастающийся превосходством ружейных патронов 12 калибра.

ent-PosterLegitHighClassMartini = Первоклассный мартини
    .desc = Я сказал тебе: взболтать, но не смешивать.

ent-PosterLegitTheOwl = Сова
    .desc = Сова сделает всё возможное, чтобы защитить станцию. А вы?

ent-PosterLegitNoERP = Скажи "НЕТ" ЕРП!
    .desc = Этот плакат напоминает экипажу, что эротика и порнография запрещены на станциях "Nanotrasen".

ent-PosterLegitCarbonDioxide = Углекислый газ
    .desc = На этом информационном плакате читатель может узнать, что такое углекислый газ.

ent-PosterLegitDickGumshue = Дик Гамшу
    .desc = Плакат, рекламирующий приключения Дика Гамшу, мышиного детектива. Призывает команду обрушить всю мощь правосудия на саботажников проводов.

ent-PosterLegitThereIsNoGasGiant = Газового гиганта не существует
    .desc = Nanotrasen распространила плакаты, подобные этому, по всем станциям, напоминая, что слухи о газовом гиганте недостоверны.

ent-PosterLegitJustAWeekAway = Всего неделя...
    .desc = Плакат, рекламирующий давно отложенный проект, всё ещё утверждает, что до него осталась 'всего неделя...'.

ent-PosterLegitSecWatch = СБ видит
    .desc = Плакат, напоминающий вам, что служба безопасности следит за каждым вашим шагом.

ent-PosterLegitAnatomyPoster = Анатомия спессмена
    .desc = Плакат с изображением тех деталей, которые делают вас... вами!

ent-PosterLegitMime = Мимский постмодерн
    .desc = Постмодернистское изображение мима, превосходно!

ent-PosterLegitCarpMount = Настенный карп
    .desc = Carpe diem!

ent-PosterLegitSafetyMothDelam = Ниан-хранитель — Меры безопасности при расслаивании
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы рассказать читателям о необходимости прятаться в шкафах, если произошло расслоение кристалла суперматерии, чтобы избежать галлюцинаций. Эвакуация может быть лучшей стратегией.

ent-PosterLegitSafetyMothEpi = Ниан-хранитель — Эпинефрин
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы рассказать читателям о необходимости оказания помощи раненым/потерявшим сознание членам экипажа при помощи экстренных медипенов с эпинефрином. "Один простой приём позволит предотвратить гниение органов!"

ent-PosterLegitSafetyMothPiping = Ниан-хранитель — Трубопроводы
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы рассказать атмосферным техникам о правильном выборе типов трубопроводов. "Трубы, не насосы! Правильное размещение труб предотвратит низкую эффективность!"

ent-PosterLegitSafetyMothMeth = Ниан-хранитель — Метамфетамин
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы рассказать читателям о необходимости получения разрешения от главного врача перед началом приготовления метамфетамина. "Держитесь ближе к требуемой для приготовления температуре и никогда не превышайте её!"... Никогда не перегревайте метамфетамин.

ent-PosterLegitSafetyMothHardhat = Ниан-хранитель — Защитные каски
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы рассказать читателям о необходимости использования защитных касок в зонах повышенной опасности. "Это как лампа для головы!"

ent-PosterLegitVacation = Корпоративные привилегии Nanotrasen: Отпуск
    .desc = На этом информационном плакате представлена информация о некоторых призах, которые можно получить в рамках программы "Корпоративные привилегии NT", включая двухнедельный отпуск на двоих на планете-курорте Идиллус.

ent-PosterLegitPeriodicTable = Таблица Менделеева
    .desc = Периодическая таблица элементов, от водорода до оганессона и всё, что между ними.

ent-PosterLegitRenault = Плакат с Алисой
    .desc = Йап.

ent-PosterLegitNTTGC = Тактическая карточная игра Nanotrasen
    .desc = Реклама новой ТКИ от Nanotrasen: ПОКУПАЙТЕ БОЛЬШЕ КАРТОЧЕК.

ent-PosterLegitSafetyMothSSD = Ниан-хранитель — Космическое расстройство сна
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы рассказать читателям о Космическом Расстройстве Сна (КРС) — состоянии, при котором член экипажа перестаёт реагировать на происходящее. "Бережно относитесь к членам экипажа с КРС! В любой момент они могут проснуться!"

ent-PosterLegitOppenhopper = Опергеймер
    .desc = Плакат давно забытого фильма. В нём рассказывается о группе упорных салаг из сектора "Мейн", которые противостоят атакам печально известных Ядерных Оперативников. Слоган гласит: "Атаки оперативников будут продолжаться, пока робастность не повысится".

ent-PosterLegitTyrone = Путеводитель Тайрона по космосу
    .desc = Плакат, рекламирующий онлайн-курсы по выживанию в космосе. Похоже, перечисленные курсы охватывают всё: от базового использования оборудования станции до таких сложных предметов, как создание бомб или заливание целых коридоров космической смазкой. Отказ от ответственности гласит: "Никогда не бывает НАСТОЛЬКО плохо, и в конце вы даже можете получить тортилью".

ent-PosterLegitHelio = реклама "Helio Logistics"
    .desc = Плакат, рекламирующий "Helio Logistics" и их очаровательного маскота. Слоган гласит: "Погода не беда — доставим вовремя всегда!"

ent-PosterLegitBotanyFear = Страх гидропоники
    .desc = Подумай трижды, прежде чем открыть шлюз в гидропонику, там может прятаться красная угроза.

ent-PosterMapBagel = карта Bagel
    .desc = Карта станции Bagel.

ent-PosterMapDelta = карта Delta
    .desc = Карта станции Delta.

ent-PosterMapMarathon = карта Marathon
    .desc = Карта станции Marathon.

ent-PosterMapMoose = карта Moose
    .desc = Карта станции Moose.

ent-PosterMapPacked = карта Packed
    .desc = Карта станции Packed.

ent-PosterMapPillar = карта Pillar
    .desc = Карта станции NSS Pillar.

ent-PosterMapSaltern = карта Saltern
    .desc = Карта станции Saltern.

ent-PosterMapSplit = карта Split Station
    .desc = Карта станции Split.

ent-PosterMapLighthouse = карта Lighthouse
    .desc = Карта станции Lighthouse.

ent-PosterMapWaystation = карта Waystation
    .desc = Карта станции Waystation... подожди, разве это не перевёрнутая Packed??

ent-PosterMapOrigin = карта Origin
    .desc = Карта станции Origin.

ent-PaintingMonkey = картина обезьяны
    .desc = Отвергни эволюцию, стань манки.

ent-BaseSignDirectional = { ent-BaseSign }
    .desc = { ent-BaseSign.desc }

ent-SignDirectionalAtmos = знак "атмос"
    .desc = Указатель в сторону атмосферного отсека.

ent-SignDirectionalBar = знак "бар"
    .desc = Указатель в сторону бара.

ent-SignDirectionalBridge = знак "мостик"
    .desc = Указатель в сторону капитанского мостика.

ent-SignDirectionalBrig = знак "бриг"
    .desc = Указатель в сторону брига.

ent-SignDirectionalChapel = знак "храм"
    .desc = Указатель в сторону храма.

ent-SignDirectionalChemistry = знак "химлаб"
    .desc = Указатель в сторону химической лаборатории.

ent-SignDirectionalCryo = знак "крио"
    .desc = Указатель в сторону отдела криогеники.

ent-SignDirectionalDorms = знак "жилой отсек"
    .desc = Указатель в сторону жилого отсека.

ent-SignDirectionalEng = знак "инженерный отдел"
    .desc = Указатель в сторону инженерного отдела.

ent-SignDirectionalEvac = знак "эвакуация"
    .desc = Указатель в сторону эвакуации.

ent-SignDirectionalExam = знак "смотровая"
    .desc = Указатель в сторону смотровой или смотровых.

ent-SignDirectionalFood = знак "еда"
    .desc = Указатель в сторону кухни.

ent-SignDirectionalGravity = знак "гравитация"
    .desc = Указатель в сторону генератора гравитации.

ent-SignDirectionalHop = знак "ГП"
    .desc = Указатель в сторону офиса Главы персонала.

ent-SignDirectionalHydro = знак "гидро"
    .desc = Указатель в сторону отдела гидропоники.

ent-SignDirectionalIcu = знак "реанимация"
    .desc = Указатель в сторону отделения реанимации.

ent-SignDirectionalJanitor = знак "уборщик"
    .desc = Указатель в сторону чулана уборщика.

ent-SignDirectionalLibrary = знак "библиотека"
    .desc = Указатель в сторону библиотеки.

ent-SignDirectionalMed = знак "медицинский отдел"
    .desc = Указатель в сторону медицинского отдела.

ent-SignDirectionalSalvage = знак "утилизация"
    .desc = Указатель в сторону отдела утилизации обломков.

ent-SignDirectionalSci = знак "научный отдел"
    .desc = Указатель в сторону научного отдела.

ent-SignDirectionalSec = знак "служба безопасности"
    .desc = Указатель в сторону отдела службы безопасности.

ent-SignDirectionalSolar = знак "солнечные панели"
    .desc = Указатель в сторону солнечных панелей.

ent-SignDirectionalSupply = знак "отдел снабжения"
    .desc = Указатель в сторону отдела снабжения.

ent-SignDirectionalWash = знак "уборная"
    .desc = Указатель в сторону уборной.

ent-SignDirectionalEscapePod = знак "спасательная капсула"
    .desc = Указатель в сторону дока спасательной капсулы.

ent-SignAi = знак "ИИ"
    .desc = Знак, указывающий на присутствие ИИ.

ent-SignAiUpload = знак "загрузка ИИ"
    .desc = Знак, указывающий на присутствие ИИ.

ent-SignArcade = знак "аркада"
    .desc = Указатель в сторону комнаты с аркадами.

ent-SignArmory = знак "оружейная"
    .desc = Знак, указывающий на оружейную.

ent-SignArrivals = знак "прибытие"
    .desc = Знак, указывающий на место, где стыкуется шаттл прибытия.

ent-SignToolStorage = знак "склад инструментов"
    .desc = Знак, указывающий на склад инструментов.

ent-SignAnomaly = знак "ксено-археология"
    .desc = Знак, указывающий на ксено-археологическую лабораторию.

ent-SignAnomaly2 = знак "лаборатория аномалий"
    .desc = Знак, указывающий на лабораторию аномалий.

ent-SignAtmos = знак "атмос"
    .desc = Знак, указывающий на атмосферный отсек.

ent-SignBar = знак "бар"
    .desc = Знак, указывающий на бар.

ent-SignBath = знак "душевая"
    .desc = Знак, указывающий на душевой отсек.

ent-SignKitchen = знак "кухня"
    .desc = Сердце дома. И заболеваний.

ent-SignTheater = знак "театр"
    .desc = Какая бы это была космическая станция без драмы?

ent-SignBarbershop = знак "барбершоп"
    .desc = Знак, указывающий барбершоп.

ent-SignBio = знак "био лаб"
    .desc = Знак, указывающий на биологическую лабораторию.

ent-SignBiohazard = знак "биологическая угроза"
    .desc = Знак, предупреждающий о биологической опасности.

ent-SignBridge = знак "мостик"
    .desc = Знак, указывающий на мостик.

ent-SignCanisters = знак "газовые баллоны"
    .desc = Знак, предупреждающий о канистрах под давлением.

ent-SignCargo = знак "снабжение"
    .desc = Знак, указывающий на отдел снабжения.

ent-SignCargoDock = знак "карго док"
    .desc = Знак, указывающий на док отдела снабжения.

ent-SignChapel = знак "храм"
    .desc = Знак, указывающий на храм.

ent-SignChem = знак "хим лаб"
    .desc = Знак, указывающий на химическую лабораторию.

ent-SignCloning = знак "клонирование"
    .desc = Знак, указывающий на отсек клонирования.

ent-SignConference = знак "конференц-зал"
    .desc = Тут работают работу.

ent-SignCryo = знак "криосон"
    .desc = Вот так просто? Вы струсили и сбегаете?

ent-SignDisposalSpace = знак "мусоросброс"
    .desc = Знак, указывающий на зону утилизации.

ent-SignDoors = знак "двери"
    .desc = Знак, указывающий на двери.

ent-SignRestroom = знак "уборная"
    .desc = Знак, указывающий на место, где... А что вы собрались тут делать?

ent-SignMaterials = знак "материалы"
    .desc = Предзнаменование сочных залежей стали, стекла и пластика, которые ожидают вас впереди.

ent-SignEngine = знак "энергия"
    .desc = Тут вырабатывается электроэнергия.

ent-SignEngineering = знак "инженерия"
    .desc = Знак, указывающий на инженерный отдел.

ent-SignEscapePods = знак "капсулы"
    .desc = Знак, указывающий на спасательные капсулы.

ent-SignEVA = знак "ВКД"
    .desc = Знак, указывающий на хранилище скафандров.

ent-SignElectrical = знак "высокое напряжение"
    .desc = Знак, предупреждающий о высоком напряжении.

ent-SignExamroom = знак "медосмотр"
    .desc = Знак, указывающий на кабинет медицинского осмотра.

ent-SignFire = знак "пожар"
    .desc = Знак, предупреждающий о пожарной опасности.

ent-SignGravity = знак "гравитация"
    .desc = Знак, указывающий на отсек генератора гравитации.

ent-SignHead = знак "глава"
    .desc = Официальный знак, указывающий на место обитания сертифицированного Nanotrasen руководителя отдела.

ent-SignHydro1 = знак "гидропоника"
    .desc = Знак, указывающий на гидропонику.

ent-SignInterrogation = знак "допросная"
    .desc = Знак, указывающий на допросную.

ent-SignJanitor = знак "уборщик"
    .desc = Знак, указывающий на каморку уборщика.

ent-SignLaundromat = знак "прачечная"
    .desc = Знак, указывающий на прачечную.

ent-SignLawyer = знак "закон"
    .desc = Знак, указывающий на наличие (обычно отсутствующего) верховенства закона.

ent-SignLibrary = знак "библиотека"
    .desc = Знак, указывающий на библиотеку.

ent-SignMail = знак "почта"
    .desc = Знак, указывающий на почту.

ent-SignMedical = знак "мед отсек"
    .desc = Знак, указывающий на медицинский отдел.

ent-SignMorgue = знак "морг"
    .desc = Знак, указывающий на морг.

ent-SignNews = знак "новости"
    .desc = Знак, указывающий на место работы репортёра.

ent-SignNosmoking = знак "не курить"
    .desc = Знак, предупреждающий о запрете курения в непосредственной близости.

ent-SignGenpop = знак "общий блок"
    .desc = Знак, указывающий на общую зону тюрьмы.

ent-SignPrison = знак "тюрьма"
    .desc = Знак, указывающий на тюрьму.

ent-SignPsychology = знак "психолог"
    .desc = Знак, указывающий на офис психолога.

ent-SignReception = знак "ресепшен"
    .desc = Знак, указывающий на ресепшен.

ent-SignRND = знак "РнД"
    .desc = Знак, указывающий на отдел исследования и разработки.

ent-SignRobo = знак "робототехника"
    .desc = Знак, указывающий на отдел робототехники.

ent-SignSalvage = знак "утилизация"
    .desc = Знак, указывающий на зону утилизации.

ent-SignScience = знак "наука"
    .desc = Знак, указывающий на научный отсек.

ent-SignServer = знак "серверная"
    .desc = Слышали когда-нибудь о Биг Дате? Вот она, чувак. Самая большая.

ent-SignCans = знак "канистры"
    .desc = Знак, указывающий на удачное присутствие канистр газов.

ent-SignCansScience = { ent-SignCans }
    .desc = { ent-SignCans.desc }
    .suffix = научный

ent-SignShipDock = знак "эвакуация"
    .desc = Знак, указывающий, куда (скорее всего) прибудет эвакуационный шаттл.

ent-SignSpace = знак "космос"
    .desc = Знак, предупреждающий о том, что впереди — только холодное, пустое пространство.

ent-SignSurgery = знак "операционная"
    .desc = Знак, указывающий на операционную.

ent-SignTelecomms = знак "телекоммуникация"
    .desc = Знак, указывающий на отсек телекоммуникаций.

ent-SignToxins = знак "токсины"
    .desc = Знак, указывающий на лабораторию токсинов.

ent-SignVault = знак "хранилище"
    .desc = Знак, указывающий на хранилище. Кто знает, какие секреты оно хранит?

ent-SignVirology = знак "вирусология"
    .desc = Знак, указывающий на лабораторию вирусологии.

ent-SignCorrosives = предупреждающий знак "едкие вещества"
    .desc = Знак, предупреждающий об опасности едких веществ.

ent-SignCryogenics = предупреждающий знак "криогеника"
    .desc = Знак, предупреждающий об опасности криогенных материалов. Захватите с собой куртку!

ent-SignDanger = предупреждающий знак "опасно"
    .desc = Знак, предупреждающий о какой-то опасности.

ent-SignExplosives = предупреждающий знак "взрывоопасно"
    .desc = Знак, предупреждающий об опасности взрывоопасных материалов.

ent-SignFlammable = предупреждающий знак "огнеопасно"
    .desc = Знак, предупреждающий об опасности огнеопасных материалов.

ent-SignLaser = предупреждающий знак "лазерное излучение"
    .desc = Знак, предупреждающий об опасности лазерного излучения.

ent-SignMagnetics = предупреждающий знак "магнитное поле"
    .desc = Знак, предупреждающий об опасности магнитных материалов.

ent-SignMemetic = предупреждающий знак "меметическая угроза"
    .desc = Знак, предупреждающий о меметической угрозе.

ent-SignSecure = знак "охрана"
    .desc = Знак, предупреждающий, что территория впереди является охраняемой зоной.

ent-SignSecurearea = знак "охраняемая территория"
    .desc = Знак, предупреждающий, что территория впереди является охраняемой зоной.

ent-SignShock = знак "высокое напряжение"
    .desc = Знак, предупреждающий об опасности поражения электрическим током.

ent-SignOptical = предупреждающий знак "оптическое излучение"
    .desc = Знак, предупреждающий об опасности оптического излучения.

ent-SignOxidants = предупреждающий знак "окислитель"
    .desc = Знак, предупреждающий об опасности окисляющих веществ.

ent-SignRadiation = предупреждающий знак "радиоактивно"
    .desc = Знак, предупреждающий об опасности радиоактивного излучения.

ent-SignXenobio = знак "ксенобиология"
    .desc = Знак, указывающий на лабораторию ксенобиологии.

ent-SignZomlab = знак "зомби-лаборатория"
    .desc = Последние остатки закрытого исследовательского проекта Nanotrasen, целью которого было использование силы Ромерола. Интересно, чем всё закончилось...

ent-SignSecureMedRed = красный знак "охрана"
    .desc = Знак, предупреждающий, что территория впереди является охраняемой зоной.

ent-SignSecureSmall = маленький знак "охрана"
    .desc = Знак, предупреждающий, что территория впереди является охраняемой зоной.

ent-SignSecureSmallRed = маленький красный знак "охрана"
    .desc = Знак, предупреждающий, что территория впереди является охраняемой зоной.

ent-SignBlankMed = пустой знак
    .desc = Знак, пустой.

ent-SignMagneticsMed = знак "магнитное поле"
    .desc = Знак, указывающий на использование магнитов.

ent-SignDangerMed = знак "опасно"
    .desc = Знак, предупреждающий о какой-то опасности.

ent-ExplosivesSignMed = знак "взрывоопасно"
    .desc = Знак, предупреждающий о взрывоопасных материалах.

ent-SignCryogenicsMed = знак "криогеника"
    .desc = Знак, предупреждающий о криогенных материалах.

ent-SignElectricalMed = знак "высокое напряжение"
    .desc = Знак, предупреждающий об опасности поражения электрическим током.

ent-SignBiohazardMed = знак "биологическая угроза"
    .desc = Знак, предупреждающий о биологической опасности.

ent-SignRadiationMed = знак "радиоактивно"
    .desc = Знак, предупреждающий об ионизирующем излучении.

ent-SignFlammableMed = знак "огнеопасно"
    .desc = Знак, предупреждающий о воспламеняющихся материалах.

ent-SignLaserMed = знак "лазерное излучение"
    .desc = Знак, предупреждающий о лазерном излучении.

ent-SignSecureMed = знак "опасно"
    .desc = Знак, предупреждающий, что территория впереди является охраняемой зоной.

ent-SignVox = знак "зона воксов"
    .desc = Знак, указывающий, что зона впереди предназначена для членов экипажа-воксов и не имеет кислородной среды.

ent-WarningAir = знак "внимание: Воздух"
    .desc = ВНИМАНИЕ! Труба для транспортировки воздуха. Перед работой убедитесь, что поток газа через неё отключён.

ent-WarningCO2 = знак "внимание: CО2"
    .desc = ВНИМАНИЕ! Труба для транспортировки CO2. Перед работой убедитесь, что поток газа через неё отключён.

ent-WarningN2 = знак "внимание: N2"
    .desc = ВНИМАНИЕ! Труба для транспортировки азота. Перед работой убедитесь, что поток газа через неё отключён.

ent-WarningN2O = знак "внимание: N2O"
    .desc = ВНИМАНИЕ! Труба для транспортировки N2O. Перед работой убедитесь, что поток газа через неё отключён.

ent-WarningO2 = знак "внимание: О2"
    .desc = ВНИМАНИЕ! Труба для транспортировки кислорода. Перед работой убедитесь, что поток газа через неё отключён.

ent-WarningPlasma = знак отходов плазмы
    .desc = ВНИМАНИЕ! Труба для транспортировки плазмы. Перед работой убедитесь, что поток газа через неё отключён.

ent-WarningTritium = знак отходов трития
    .desc = ВНИМАНИЕ! Труба для транспортировки трития. Перед работой убедитесь, что поток газа через неё отключён.

ent-WarningWaste = знак отходов атмоса
    .desc = ВНИМАНИЕ! Труба для транспортировки отходов. Перед работой убедитесь, что поток отходов через неё отключён.

ent-SignSmoking = знак "не курить"
    .desc = Предупреждающий знак с надписью "НЕ КУРИТЬ".

ent-SignSomethingOld = старый плакат
    .desc = Какая-то техническая информация, жаль, что плакат слишком изношен, чтобы можно было её прочитать.

ent-SignSomethingOld2 = старый плакат
    .desc = Выглядит так, будто планета разламывается врезающейся в неё станцией. Страшновато.

ent-SignSecurity = знак "служба безопасности"
    .desc = Знак, изображающий эмблему службы безопасности.

ent-SignDetective = знак "детектив"
    .desc = Знак, изображающий эмблему офиса детектива.

ent-SignPlaque = золотая табличка
    .desc = Престижная золотая табличка.

ent-SignKiddiePlaque = простая табличка
    .desc = Скромная мемориальная табличка.

ent-SignNanotrasen1 = лого nanotrasen 1
    .desc = Часть 1.

ent-SignNanotrasen2 = лого nanotrasen 2
    .desc = Часть 2.

ent-SignNanotrasen3 = лого nanotrasen 3
    .desc = Часть 3.

ent-SignNanotrasen4 = лого nanotrasen 4
    .desc = Часть 4.

ent-SignNanotrasen5 = лого nanotrasen 5
    .desc = Часть 5.

ent-SignRedOne = знак "один"
    .desc = Знак с цифрой, на котором нарисована единица.

ent-SignRedTwo = знак "два"
    .desc = Знак с цифрой, на котором нарисована двойка.

ent-SignRedThree = знак "три"
    .desc = Знак с цифрой, на котором нарисована тройка.

ent-SignRedFour = знак "четыре"
    .desc = Знак с цифрой, на котором нарисована четвёрка.

ent-SignRedFive = знак "пять"
    .desc = Знак с цифрой, на котором нарисована пятёрка.

ent-SignRedSix = знак "шесть"
    .desc = Знак с цифрой, на котором нарисована шестёрка.

ent-SignRedSeven = знак "семь"
    .desc = Знак с цифрой, на котором нарисована семёрка.

ent-SignRedEight = знак "восемь"
    .desc = Знак с цифрой, на котором нарисована восьмёрка.

ent-SignRedNine = знак "девять"
    .desc = Знак с цифрой, на котором нарисована девятка.

ent-SignRedZero = знак "ноль"
    .desc = Знак с цифрой, на котором нарисован ноль.

ent-SignSurvival = знак "Выживание"
    .desc = Знак. На нём написано "Выживание".

ent-SignNTMine = знак "Шахта"
    .desc = Знак. На нём написано "Шахта".

ent-BaseWallmountCabinet = { ent-BaseWallmountMetallic }
    .desc = { ent-BaseWallmountMetallic.desc }

ent-BaseWallmountCabinetGlass = { ent-BaseWallmountGlass }
    .desc = { ent-BaseWallmountGlass.desc }

ent-DefibrillatorCabinet = шкафчик для дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора.

ent-DefibrillatorCabinetOpen = { ent-DefibrillatorCabinet }
    .desc = { ent-DefibrillatorCabinet.desc }
    .suffix = Открытый

ent-DefibrillatorCabinetFilled = { ent-DefibrillatorCabinet }
    .desc = { ent-DefibrillatorCabinet.desc }
    .suffix = Заполненный

ent-DefibrillatorCabinetFilledOpen = { ent-DefibrillatorCabinetFilled }
    .desc = { ent-DefibrillatorCabinetFilled.desc }
    .suffix = Заполненный, Открытый

ent-ExtinguisherCabinet = шкаф для огнетушителя
    .desc = Небольшой настенный шкаф, предназначенный для хранения огнетушителя.

ent-ExtinguisherCabinetOpen = { ent-ExtinguisherCabinet }
    .desc = { ent-ExtinguisherCabinet.desc }
    .suffix = Открытый

ent-ExtinguisherCabinetFilled = { ent-ExtinguisherCabinet }
    .desc = { ent-ExtinguisherCabinet.desc }
    .suffix = Наполненный

ent-ExtinguisherCabinetFilledOpen = { ent-ExtinguisherCabinetFilled }
    .desc = { ent-ExtinguisherCabinetFilled.desc }
    .suffix = Открытый, Наполненный

ent-FireAxeCabinet = шкаф для пожарного топора
    .desc = Небольшая табличка гласит "Только для экстренных случаев" и содержит инструкцию по безопасной эксплуатации топора. Ага, конечно.

ent-FireAxeCabinetOpen = { ent-FireAxeCabinet }
    .desc = { ent-FireAxeCabinet.desc }
    .suffix = Открытый

ent-FireAxeCabinetFilled = { ent-FireAxeCabinet }
    .desc = { ent-FireAxeCabinet.desc }
    .suffix = Наполненный
