ent-LightReplacer = лампозаменитель
    .desc = Устройство, использующее магниты для лёгкой замены сломанных лампочек. Чтобы пополнить, поместите лампочки в лампозаменитель.

ent-LightReplacerEmpty = { ent-LightReplacer }
    .desc = { ent-LightReplacer.desc }
    .suffix = Пустой

ent-Lighter = простая зажигалка
    .desc = Простая пластмассовая зажигалка.

ent-CheapLighter = дешёвая зажигалка
    .desc = Опасно дешёвая пластиковая зажигалка, не обожгите большой палец!

ent-FlippoLighter = зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы.

ent-FlippoEngravedLighter = гравированная зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы. Гравировка не даёт никакого тактического преимущества.

ent-BaseBrandedLighter = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-SyndicateFlippo = кроваво-красная флиппо
    .desc = "Валидный" выбор среди зажигалок. Не содержит меди.

ent-DiscountDanLighter = зажигалка Discount Dan's
    .desc = Худшая зажигалка из всех когда-либо созданных, ожоги неизбежны, не заправляйте пока горит.

ent-CybersunFlippo = флиппо CyberSun
    .desc = Элегантная чёрно-пурпурная зажигалка флиппо, с логотипом и символикой CyberSun Industries.

ent-InterdyneFlippo = флиппо Interdyne
    .desc = Тёмно-синяя зажигалка флиппо, украшенная логотипом 'Gene Clean' компании Interdyne Pharmaceuticals. Станьте хозяином вашей собственной сигареты.

ent-NanotrasenFlippo = флиппо Nanotrasen
    .desc = Зажигалка флиппо тёмно-синего цвета, обычно вручаемая лояльным руководителям вместо повышения зарплаты. Заправлена жидкой плазмой.

ent-CentCommFlippo = позолоченная флиппо Центком
    .desc = Изысканная флиппо, с рельефным, нефритовым с позолотой корпусом, турбо-пламя которой создаётся блюспейсом. Кнопка защищена миниатюрным считывателем доступов, который реагирует только на сотрудников Центком. Самая красивая зажигалка, известная человечеству.
    .suffix = НЕ МАППИТЬ

ent-SpiderclanFlippo = зажигалка Клана Паука
    .desc = Высокотехнологичная турбо-зажигалка, разработанная для работы даже в глубоком космосе. Работает на маленькой микроядерной батарейке.

ent-WaffleCoFlippo = флиппо Waffle Co.
    .desc = Робастная зажигалка массового производства. Нажатие на логотип Waffle Co. поворачивает колёсико-кресало, минимизируя риск ожога даже для самых неумелых пользователей.

ent-HonkCoFlippo = флиппо Honk Co.
    .desc = Скользкая гэгная зажигалка производства Honk Co., спрятанная внутри настоящей банановой кожурки.

ent-DonkcoLighter = флиппо Donk Co.
    .desc = Избранная флиппо опытных предателей. Новенькая панированная зажигалка от Donk Co. Каким-то образом её можно съесть, пока она горит.

ent-SmallboxItem = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }

ent-Matchstick = спичка
    .desc = Простая спичка, используемая для поджигания хороших курительных смесей.

ent-MatchstickSpent = { ent-Matchstick }
    .desc = { ent-Matchstick.desc }
    .suffix = Использованный

ent-Matchbox = спичечный коробок
    .desc = Небольшой коробок Почти-Но-Не-Совсем-Плазменных-Премиум-Спичек.

ent-GorlexMatchbox = спичечный коробок Горлекс
    .desc = Пневматический спичечный коробок, стилизованный под снаряжение Gorlex Marauders. Содержит 24 спички.

ent-GorlexMatchstick = спичка
    .desc = Спичка военного образца, используемая для поджигания как высококачественных курительных изделий, так и гражданских.

ent-BasePKAUpgrade = модкит ПКУ
    .desc = Модификационный набор для протокинетического ускорителя.

ent-PKAUpgradeDamage = модкит ПКУ (урон)
    .desc = { ent-BasePKAUpgrade.desc }

ent-PKAUpgradeRange = модкит ПКУ (дальность)
    .desc = { ent-BasePKAUpgrade.desc }

ent-PKAUpgradeFireRate = моднабор ПКУ (скорострельность)
    .desc = { ent-BasePKAUpgrade.desc }

ent-SprayPainter = краскопульт
    .desc = Краскопульт для окрашивания шлюзов, труб и других предметов.

ent-SprayPainterRecharging = { ent-SprayPainter }
    .desc = { ent-SprayPainter.desc }
    .suffix = Адмемы

ent-SprayPainterBorg = экспериментальный краскопульт
    .desc = Экспериментальный самозаряжающийся краскопульт, который может бесконечно воспроизводить сжатую краску.
    .suffix = Борг

ent-SprayPainterEmpty = { ent-SprayPainter }
    .desc = { ent-SprayPainter.desc }
    .suffix = Пустой

ent-SprayPainterAmmo = сжатая краска
    .desc = Картридж сильно сжатой краски, обычно используемый в краскопультах.

ent-trayScanner = т-лучевой сканер
    .desc = Высокотехнологичное сканирующее устройство, использующее терагерцовое радиоизлучение для обнаружения подпольной инфраструктуры.

ent-ThiefBeacon = воровской маяк
    .desc = Устройство, которое в конце смены телепортирует всё вокруг себя в хранилище вора.

ent-ToolboxThief = неопределённый воровской ящик инструментов
    .desc = Именно тут лежат ваши любимые воровские припасы. Попробуйте запомнить какие.

ent-SatchelThief = неопределённая воровская сумка
    .desc = Именно тут лежат ваши любимые воровские припасы. Сложена для вашего удобства.

ent-ToolboxBase = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }

ent-ToolboxEmergency = аварийный ящик для инструментов
    .desc = Ярко-красный ящик для инструментов, укомплектованный аварийными инструментами.

ent-ToolboxMechanical = технический ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.

ent-ToolboxElectrical = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.

ent-ToolboxElectricalTurret = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
    .suffix = Синдикат, Турель

ent-ToolboxArtistic = художественный ящик для инструментов
    .desc = Ящик для инструментов, в котором обычно хранятся художественные принадлежности.

ent-ToolboxSyndicate = подозрительный ящик для инструментов
    .desc = Зловеще выглядящий ящик для инструментов, наполненный лучшими инструментами Синдиката.

ent-ToolboxGolden = золотой ящик для инструментов
    .desc = Ящик для инструментов из чистого золота. Рэперы убили бы за него.

ent-Foolbox = ящик для приколов
    .desc = Шутовской ящик для инструментов, наполненный клоунским снаряжением.

ent-Wirecutter = кусачки
    .desc = Это убивает провод.

ent-Screwdriver = отвёртка
    .desc = Крутящий момент промышленного класса в небольшом корпусе отвёртки.

ent-Wrench = гаечный ключ
    .desc = Главный инструмент для откручивания и крепления чего бы то ни было куда-нибудь.

ent-Multitool = мультитул
    .desc = Современный инструмент для копирования, хранения и передачи электрических импульсов и сигналов по проводам и машинам.

ent-NetworkConfigurator = конфигуратор сетей
    .desc = Инструмент для соединения устройств между собой. Имеет два режима: режим списка — для массового соединения устройств, и режим соединения — для продвинутого соединения устройств.

ent-PowerDrill = электродрель
    .desc = Простая дрель с электроприводом.

ent-RCD = РСУ
    .desc = Новейшее ручное строительное устройство, которое может быстро размещать и демонтировать различные станционные сооружения и конструкции. Требует сжатой материи для использования.

ent-RCDEmpty = { ent-RCD }
    .desc = { ent-RCD.desc }
    .suffix = Пустой

ent-RCDRecharging = экспериментальное РСУ
    .desc = Ручное строительное устройство, установленное в киборга, которое на лету производит сжатую материю, используя внутренний фабрикатор.
    .suffix = Автозарядка

ent-RCDExperimental = экспериментальное РСУ
    .desc = Блюспейс-улучшенное ручное строительное устройство, пассивно регенерирующее сжатую материю.
    .suffix = Адмемы

ent-RCDAmmo = сжатая материя
    .desc = Картридж сырой материи, сжатой блюспейс технологиями. Используется в ручных строительных устройствах.

ent-Omnitool = омнитул
    .desc = Лучший друг дрона.

ent-Shovel = лопата
    .desc = Большой инструмент для копания и перемещения грунта.

ent-RollingPin = скалка
    .desc = Приспособление, используемое для расплющивания теста.

ent-Welder = сварочный аппарат
    .desc = Плавит всё что угодно, пока заправлен. Не забывайте о защите глаз!

ent-WelderIndustrial = промышленный сварочный аппарат
    .desc = Промышленный сварочный аппарат с увеличенным более чем вдвое запасом топлива.

ent-WelderIndustrialAdvanced = продвинутый промышленный сварочный аппарат
    .desc = Продвинутый промышленный сварочный аппарат с увеличенным более чем вдвое запасом топлива и более мощным пламенем.

ent-WelderExperimental = экспериментальный сварочный аппарат
    .desc = Экспериментальный сварочный аппарат, способный самостоятельно вырабатывать топливо, менее вреден для глаз.

ent-WelderMini = аварийный сварочный аппарат
    .desc = Миниатюрный сварочный аппарат, используемый во время чрезвычайных ситуаций.

ent-RefuelingWelder = самозаполняющийся сварочный аппарат
    .desc = Медленный сварочный аппарат, восполняющий топливо со временем.

ent-VehicleWheelchair = инвалидная коляска
    .desc = Стул на больших колёсах. Кажется, что на нём можно передвигаться самостоятельно.

ent-VehicleJanicart = машина уборщика
    .desc = Верный конь уборщика.

ent-CableDetStack = детонационный шнур
    .desc = Детонационный шнур для удаления любых препятствий на вашем пути.
    .suffix = Полный

ent-CableDetStack10 = { ent-CableDetStack }
    .desc = { ent-CableDetStack.desc }
    .suffix = 10

ent-CableDetStack1 = { ent-CableDetStack }
    .desc = { ent-CableDetStack.desc }
    .suffix = 1

ent-EmptyDetonator = капсюль-детонатор
    .desc = Капсюль-детонатор. Требует триггер и кабель.

ent-WiredDetonator = капсюль-детонатор
    .desc = Капсюль-детонатор.

ent-FireBomb = зажигательная бомба
    .desc = Слабое самодельное зажигательное устройство.

ent-FireBombEmpty = зажигательная бомба
    .desc = Слабое самодельное зажигательное устройство. В этом нет топлива.
    .suffix = Пустой

ent-FireBombFuel = { ent-FireBombEmpty }
    .desc = Слабое самодельное зажигательное устройство. В этом нет проводов.
    .suffix = Топливо

ent-HotPotato = горячая картошка
    .desc = После активации вы не сможете бросить эту бомбу с часовым механизмом — ударьте ею кого-нибудь другого, чтобы спасти себя! Не обожгите руки!

ent-HotPotatoEffect = { "" }
    .desc = { "" }

ent-TrashBananaPeelExplosive = { ent-TrashBananaPeel }
    .desc = { ent-TrashBananaPeel.desc }
    .suffix = Взрывчатка

ent-TrashBananaPeelExplosiveUnarmed = банан
    .desc = Что-то в этом банане не так.
    .suffix = Не активирован

ent-SnapPopExplosive = { ent-SnapPop }
    .desc = { ent-SnapPop.desc }
    .suffix = Взрывчатка

ent-PenExploding = { ent-Pen }
    .desc = { ent-Pen.desc }
    .suffix = Взрывчатка

ent-PenExplodingBox = футляр взрывающейся ручки
    .desc = Небольшая коробочка, содержащая взрывающуюся ручку. После вскрытия упаковка дезинтегрируется, не оставив улик.

ent-PipeBomb = трубчатая бомба
    .desc = Самодельное взрывное устройство, изготовленное из трубы и проводов.

ent-PipeBombGunpowder = трубчатая бомба
    .desc = Самодельное взрывное устройство, изготовленное из трубы. В этом нет пороха.
    .suffix = Порох

ent-PipeBombCable = трубчатая бомба
    .desc = Самодельное взрывное устройство, изготовленное из трубы. В этом нет проводов.
    .suffix = Провода

ent-BasePlasticExplosive = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-C4 = взрывчатка C-4
    .desc = Используется для проделывания аккуратных, не слишком больших, брешей в местах закладки. Любимое средство диверсантов.

ent-SeismicCharge = сейсмический заряд
    .desc = Взрывчатка, вызывающая землетрясение, разработанная для разрушения больших объёмов горной породы.

ent-SpiderCharge = бомба клана Паука
    .desc = Модифицированный заряд C-4, предоставленный вам кланом Паука. Сила его взрыва была увеличена, но действует он только в одной определённой области.

ent-BaseMagazineBoxAntiMateriel = коробка патронов (.60 крупнокалиберные)
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxAntiMateriel = коробка патронов (.60 крупнокалиберные)
    .desc = Картонная коробка с бронебойными патронами калибра .60.

ent-BaseMagazineBoxCaselessRifle = коробка патронов (.25 безгильзовые)
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxCaselessRifle = коробка патронов (.25 безгильзовые)
    .desc = Картонная коробка с безгильзовыми патронами .25 калибра. Предназначена для хранения кинетических боеприпасов общего назначения.

ent-MagazineBoxCaselessRiflePractice = коробка патронов (.25 безгильзовые учебные)
    .desc = Картонная коробка с безгильзовыми патронами .25 калибра. Предназначена для хранения безвредных меловых боеприпасов.

ent-BaseMagazineBoxLightRifle = коробка патронов (.30 винтовочные)
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxLightRifleBig = ящик патронов (.30 винтовочные)
    .desc = { ent-BaseMagazineBoxLightRifle.desc }
    .suffix = Большой

ent-MagazineBoxLightRifle = коробка патронов (.30 винтовочные)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения универсальных кинетических боеприпасов.

ent-MagazineBoxLightRiflePractice = коробка патронов (.30 винтовочные учебные)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения безвредных учебных боеприпасов.

ent-MagazineBoxLightRifleIncendiary = коробка патронов (.30 винтовочные зажигательные)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineBoxLightRifleUranium = коробка патронов (.30 винтовочные урановые)
    .desc = Картонная коробка с винтовочными патронами .30 калибра. Предназначен для хранения боеприпасов с экзотическим урановым сердечником.

ent-BaseMagazineBoxMagnum = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxMagnum = коробка патронов (.45 магнум)
    .desc = Картонная коробка патронов калибра .45 магнум. Предназначена для хранения универсальных кинетических боеприпасов.

ent-MagazineBoxMagnumPractice = коробка патронов (.45 магнум учебные)
    .desc = Картонная коробка патронов калибра .45 магнум. Предназначена для хранения безвредных учебных боеприпасов.

ent-MagazineBoxMagnumIncendiary = коробка патронов (.45 магнум зажигательные)
    .desc = Картонная коробка патронов калибра .45 магнум. Предназначена для хранения самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineBoxMagnumUranium = коробка патронов (.45 магнум урановые)
    .desc = Картонная коробка патронов калибра .45 магнум. Предназначена для хранения экзотических боеприпасов с урановым сердечником.

ent-MagazineBoxMagnumAP = коробка патронов (.45 магнум бронебойные)
    .desc = Картонная коробка патронов калибра .45 магнум. Предназначена для хранения специализированных бронебойных боеприпасов.

ent-BaseMagazineBoxPistol = коробка патронов (.35 авто)
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxPistol = коробка патронов (.35 авто)
    .desc = Картонная коробка с патронами 35-го калибра. Предназначена для хранения кинетических боеприпасов общего назначения.

ent-MagazineBoxPistolPractice = коробка патронов (.35 авто учебные)
    .desc = Картонная коробка с патронами калибра .35. Предназначена для хранения безопасных учебных боеприпасов.

ent-MagazineBoxPistolIncendiary = коробка патронов (.35 авто зажигательные)
    .desc = Картонная коробка с патронами 35-го калибра. Предназначена для самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineBoxPistolUranium = коробка патронов (.35 авто урановые)
    .desc = Картонная коробка с патронами калибра .35. Предназначена для экзотических боеприпасов с урановым сердечником.

ent-BaseMagazineBoxRifle = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-MagazineBoxRifleBig = ящик патронов (.20 винтовочные)
    .desc = { ent-BaseMagazineBoxRifle.desc }
    .suffix = Большой

ent-MagazineBoxRifle = коробка патронов (.20 винтовочные)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для хранения кинетических боеприпасов общего назначения.

ent-MagazineBoxRiflePractice = коробка патронов (.20 винтовочные учебные)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для хранения безопасных учебных боеприпасов.

ent-MagazineBoxRifleIncendiary = коробка патронов (.20 винтовочные зажигательные)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineBoxRifleUranium = коробка патронов (.20 винтовочные урановые)
    .desc = Картонная коробка с патронами калибра .20. Предназначена для экзотических боеприпасов с урановым сердечником.

ent-BaseAmmoProvider = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-AmmoProviderShotgunShell = { ent-BaseAmmoProvider }
    .desc = { ent-BaseAmmoProvider.desc }

ent-BoxBeanbag = коробка ружейных патронов (.50 травматические)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для нелетальных боеприпасов.

ent-BoxLethalshot = коробка ружейных патронов (.50 дробь)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для хранения кинетических боеприпасов общего назначения.

ent-BoxShotgunSlug = коробка ружейных патронов (.50 пуля)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для дальнобойных цельных пуль.

ent-BoxShotgunFlare = коробка ружейных патронов (.50 фальшфейеры)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для осветительных ракет.

ent-BoxShotgunIncendiary = коробка ружейных патронов (.50 зажигательные)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для самовоспламеняющихся зажигательных боеприпасов.

ent-BoxShotgunUranium = коробка ружейных патронов (.50 урановые)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для экзотических боеприпасов с урановым сердечником.

ent-BoxShotgunPractice = коробка ружейных патронов (.50 учебные)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для безопасных тренировочных патронов.

ent-BoxShellTranquilizer = коробка ружейных патронов (.50 транквилизаторы)
    .desc = Картонная коробка с патронами для дробовика 50-го калибра. Предназначена для нелетальных транквилизирующих боеприпасов.

ent-BoxDonkSoftBase = коробка игрушечных патронов
    .desc = { ent-BaseItem.desc }

ent-BoxDonkSoftBox = коробка поролоновых дротиков
    .desc = Картонная коробка с поролоновыми дротиками.

ent-BoxCartridgeCap = коробка пистонов
    .desc = Картонная коробка с пистонами.

ent-CartridgeAntiMateriel = патрон (.60 крупнокалиберный)
    .desc = Мощный патрон для высокоточных винтовок.

ent-BaseCartridge = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }

ent-BaseCartridgeCaselessRifle = патрон (.25 винтовочный)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = Патрон малого калибра, в котором используется безгильзовая технология: вместо обычной латунной гильзы используется пропеллент. Стандартные кинетические боеприпасы широко распространены и полезны в большинстве ситуаций.

ent-CartridgeCaselessRiflePractice = патрон (.25 безгильзовый учебный)
    .desc = Патрон малого калибра, в котором используется безгильзовая технология: вместо обычной латунной гильзы используется пропеллент. Учебные боеприпасы стреляют меловыми снарядами, которые слегка жалят, но не наносят серьезных повреждений.

ent-BaseCartridgeHeavyRifle = патрон (.10 винтовочный)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgeMinigun = патрон (.10 винтовочный)
    .desc = { ent-BaseCartridgeHeavyRifle.desc }

ent-BaseCartridgeLightRifle = патрон (.30 винтовочный)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgeLightRifle = патрон (.30 винтовочный)
    .desc = Классический патрон, используемый во многих боевых винтовках и ручных пулемётах. Стандартные кинетические боеприпасы распространены и эффективны в большинстве ситуаций.

ent-CartridgeLightRiflePractice = патрон (.30 винтовочный учебный)
    .desc = Классический патрон, используемый во многих боевых винтовках и ручных пулемётах. При стрельбе холостыми патронами используется снаряд с мелом, который слегка жалит, но не причиняет серьёзных повреждений.

ent-CartridgeLightRifleIncendiary = патрон (.30 винтовочный зажигательный)
    .desc = Классический патрон, используемый во многих боевых винтовках и ручных пулеметах. Зажигательные боеприпасы содержат самовоспламеняющееся вещество, которое поджигает цели.

ent-CartridgeLightRifleUranium = патрон (.30 винтовочный урановый)
    .desc = Классический патрон, используемый во многих боевых винтовках и ручных пулемётах. Урановые боеприпасы заменяют свинцовую сердцевину пули расщепляющимся материалом, который облучает цель изнутри.

ent-BaseCartridgeMagnum = патрон (.45 магнум)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgeMagnum = патрон (.45 магнум)
    .desc = Тяжелый патрон «магнум», который в основном используется в револьверах. Стандартные кинетические боеприпасы распространены и эффективны в большинстве ситуаций.

ent-CartridgeMagnumPractice = патрон (.45 магнум учебный)
    .desc = Патрон «магнум» большого калибра, в основном используется в револьверах. Учебные патроны стреляют меловыми снарядами, которые слегка жалят, но не наносят серьезных повреждений.

ent-CartridgeMagnumIncendiary = патрон (.45 магнум зажигательный)
    .desc = Тяжелый патрон «магнум», который в основном используется в револьверах. Зажигательные боеприпасы содержат самовоспламеняющийся состав, который поджигает цель.

ent-CartridgeMagnumAP = патрон (.45 магнум бронебойный)
    .desc = Патрон «магнум» большого калибра, в основном используемый в револьверах. Бронебойные патроны известны своей способностью пробивать бронежилеты.

ent-CartridgeMagnumUranium = патрон (.45 магнум урановый)
    .desc = Тяжелый патрон «магнум», который в основном используется в револьверах. Боеприпас заменён на уран, который облучает цель изнутри.

ent-BaseCartridgePistol = патрон (.35 авто)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgePistol = патрон (.35 авто)
    .desc = Arguably the most popular caliber on the market, used by all manner of pistols and submachine guns. Standard kinetic ammunition is common and useful in most situations.

ent-CartridgePistolPractice = патрон (.35 авто учебный)
    .desc = Arguably the most popular caliber on the market, used by all manner of pistols and submachine guns. Practice ammunition fires a chalk projectile that stings a little, but otherwise causes no lasting damage.

ent-CartridgePistolIncendiary = патрон (.35 авто зажигательный)
    .desc = Arguably the most popular caliber on the market, used by all manner of pistols and submachine guns. Incendiary ammunition contains a self-igniting compound that sets targets ablaze.

ent-CartridgePistolUranium = патрон (.35 авто урановый)
    .desc = Arguably the most popular caliber on the market, used by all manner of pistols and submachine guns. Uranium ammunition replaces the lead core of the bullet with fissile material, irradiating targets from the inside.

ent-CartridgePistolSpent = патрон (.35 авто)
    .desc = { ent-BaseCartridgePistol.desc }
    .suffix = Использован

ent-BaseCartridgeRifle = патрон (.20 винтовочный)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgeRifle = патрон (.20 винтовочный)
    .desc = A modern intermediate cartridge for combat rifles. Standard kinetic ammunition is common and useful in most situations.

ent-CartridgeRiflePractice = патрон (.20 винтовочный учебный)
    .desc = A modern intermediate cartridge for combat rifles. Practice ammunition fires a chalk projectile that stings a little, but otherwise causes no lasting damage.

ent-CartridgeRifleIncendiary = патрон (.20 винтовочный зажигательный)
    .desc = A modern intermediate cartridge for combat rifles. Incendiary ammunition contains a self-igniting compound that sets targets ablaze.

ent-CartridgeRifleUranium = патрон (.20 винтовочный урановый)
    .desc = A modern intermediate cartridge for combat rifles. Uranium ammunition replaces the lead core of the bullet with fissile material, irradiating targets from the inside.

ent-BaseShellShotgun = ружейный патрон (.50)
    .desc = { ent-BaseCartridge.desc }

ent-ShellShotgunBeanbag = ружейный патрон (.50 травматический)
    .desc = Стандартный патрон для большинства современных дробовиков. Боеприпас содержит один нелетальный снаряд, который может оглушить цель.

ent-ShellShotgunSlug = ружейный патрон (.50 пуля)
    .desc = Стандартный патрон для большинства современных дробовиков. Содержит дальнобойную цельную пулю, которая эффективнее на больших расстояниях, чем картечь.

ent-ShellShotgunFlare = ружейный патрон (.50 фальшфейер)
    .desc = Стандартный патрон для большинства современных дробовиков. В осветительных боеприпасах содержится один ярко горящий снаряд, предназначенный для освещения и подачи сигналов, а не для ведения боя.

ent-ShellShotgun = ружейный патрон (.50 дробь)
    .desc = Стандартный патрон для большинства современных дробовиков. Стандартные кинетические боеприпасы широко распространены и эффективны в большинстве ситуаций.

ent-ShellShotgunIncendiary = ружейный патрон (.50 зажигательный)
    .desc = Стандартный патрон для большинства современных дробовиков. Зажигательные боеприпасы содержат самовоспламеняющееся вещество, которое поджигает цель.

ent-ShellShotgunPractice = ружейный патрон (.50 учебный)
    .desc = Стандартный патрон для большинства современных дробовиков. Учебные боеприпасы стреляют меловыми шариками, которые слегка жалят, но не причиняют серьезных повреждений.

ent-ShellTranquilizer = ружейный патрон (.50 транквилизатор)
    .desc = Стандартный патрон для большинства современных дробовиков. В патроне с транквилизатором находится один баллистический шприц с сильнодействующим снотворным, которое безвредно погружает цель в сон.

ent-ShellShotgunImprovised = самодельный ружейный патрон (.50)
    .desc = Самодельный дробовой патрон, выстреливающий острой стеклянной шрапнелью. Разброс так велик, что и по слону попасть невозможно.

ent-ShellShotgunUranium = ружейный патрон (.50 урановый)
    .desc = Стандартный патрон для большинства современных дробовиков. Свинцовое ядро дроби заменяется радиоактивным материалом, который облучает цель изнутри.

ent-BaseCartridgeCap = патрон (пистон)
    .desc = { ent-BaseCartridge.desc }

ent-CartridgeCap = пистон
    .desc = Фальшивый пистолетный патрон, который стреляет и дымит, но не выпускает пулю.

ent-CartridgeRocket = выстрел ПГ-7ВЛ
    .desc = Выстрел для гранатомёта РПГ-7. Имеет форму трубы.

ent-CartridgeRocketSlow = выстрел ПГ-7ВЛ "Улитка"
    .desc = Выстрел для гранатомёта РПГ-7. Необычайно медленная.

ent-BaseGrenade = базовая граната-снаряд
    .desc = { ent-BaseItem.desc }

ent-GrenadeBaton = шоковый снаряд
    .desc = { ent-BaseGrenade.desc }

ent-GrenadeBlast = фугасный снаряд
    .desc = { ent-BaseGrenade.desc }

ent-GrenadeFlash = светошумовой снаряд
    .desc = { ent-BaseGrenade.desc }

ent-GrenadeFrag = осколочный снаряд
    .desc = { ent-BaseGrenade.desc }

ent-GrenadeCleanade = чистящий снаряд
    .desc = { ent-BaseGrenade.desc }

ent-GrenadeEMP = ЭМИ снаряд
    .desc = { ent-BaseGrenade.desc }

ent-BaseCannonBall = базовое пушечное ядро
    .desc = { ent-BaseItem.desc }

ent-CannonBall = пушечное ядро
    .desc = { ent-BaseCannonBall.desc }
    .suffix = Пират

ent-CannonBallGrapeshot = картечь
    .desc = { ent-BaseCannonBall.desc }
    .suffix = Пираты

ent-CannonBallGlassshot = стеклянная картечь
    .desc = { ent-BaseCannonBall.desc }
    .suffix = Пираты

ent-BaseMagazinePistolCaselessRifle = пистолетный магазин (.25 безгильзовые)
    .desc = { ent-BaseItem.desc }

ent-MagazinePistolCaselessRifle = пистолетный магазин (.25 безгильзовые)
    .desc = Магазин на 10 патронов для пистолета Кобра. Предназначен для кинетических боеприпасов общего назначения.

ent-MagazinePistolCaselessRiflePractice = пистолетный магазин (.25 безгильзовые учебные)
    .desc = Магазин на 10 патронов для пистолета Кобра. Предназначен для безопасных учебных боеприпасов.

ent-BaseMagazineGrenade = картридж гранат
    .desc = { ent-BaseItem.desc }

ent-MagazineGrenadeEmpty = картридж гранат
    .desc = { ent-BaseMagazineGrenade.desc }

ent-MagazineGrenadeFrag = картридж осколочных гранат
    .desc = { ent-BaseMagazineGrenade.desc }

ent-MagazineGrenadeEMP = картридж ЭМИ гранат
    .desc = { ent-BaseMagazineGrenade.desc }

ent-MagazineGrenadeFlash = картридж светошумовых гранат
    .desc = { ent-BaseMagazineGrenade.desc }

ent-MagazineGrenadeBlast = картридж фугасных гранат
    .desc = { ent-BaseMagazineGrenade.desc }

ent-MagazineGrenadeBaton = картридж шоковых гранат
    .desc = { ent-BaseMagazineGrenade.desc }

ent-BaseMagazineLightRifle = магазин (.30 винтовочные)
    .desc = { ent-BaseItem.desc }

ent-MagazineLightRifleBox = короб патронов L6 SAW (.30 винтовочные)
    .desc = Короб с лентой на 100 патронов калибра .30, используемая в ручных пулеметах, таких как L6. Предназначены для хранения кинетических боеприпасов общего назначения.

ent-MagazineLightRifle = магазин (.30 винтовочные)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения кинетических боеприпасов общего назначения.

ent-MagazineLightRifleEmpty = магазин (.30 винтовочные любые)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок.
    .suffix = Пустой

ent-MagazineLightRiflePractice = магазин (.30 винтовочные учебные)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения безопасных учебных боеприпасов.

ent-MagazineLightRifleUranium = магазин (.30 винтовочные урановые)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения боеприпасов с экзотическим урановым сердечником.

ent-MagazineLightRifleIncendiary = магазин (.30 винтовочные зажигательные)
    .desc = Изогнутый двухрядный магазин на 30 патронов для боевых винтовок. Предназначен для хранения самовоспламеняющихся зажигательных боеприпасов.

ent-BaseMagazineMagnum = пистолетный магазин (.45 магнум)
    .desc = { ent-BaseMagazinePistol.desc }

ent-MagazineMagnumEmpty = пистолетный магазин (.45 магнум любые)
    .desc = Магазин на 7 патронов для крупнокалиберных пистолетов.
    .suffix = Пустой

ent-MagazineMagnum = пистолетный магазин (.45 магнум)
    .desc = Магазин на 7 патронов для крупнокалиберных пистолетов. Предназначен для хранения кинетических боеприпасов общего назначения.

ent-MagazineMagnumPractice = пистолетный магазин (.45 магнум учебные)
    .desc = Магазин на 7 патронов для крупнокалиберных пистолетов. Предназначен для хранения безопасных учебных боеприпасов.

ent-MagazineMagnumUranium = пистолетный магазин (.45 магнум урановые)
    .desc = Магазин на 7 патронов для крупнокалиберных пистолетов. Предназначен для хранения боеприпасов с экзотическим урановым сердечником.

ent-MagazineMagnumAP = пистолетный магазин (.45 магнум бронебойные)
    .desc = Магазин на 7 патронов для крупнокалиберных пистолетов. Предназначен для хранения специальных бронебойных боеприпасов.

ent-BaseMagazinePistol = пистолетный магазин (.35 авто)
    .desc = { ent-BaseItem.desc }

ent-BaseMagazinePistolHighCapacity = автопистолетный магазин (.35 авто)
    .desc = { ent-BaseItem.desc }

ent-BaseMagazinePistolSubMachineGun = магазин ПП (.35 авто)
    .desc = { ent-BaseItem.desc }

ent-MagazinePistolSubMachineGunTopMounted = магазин WT550 (.35 авто, надствольный)
    .desc = Необычный 30-зарядный магазин с верхней подачей для пистолета-пулемёта WT550. Предназначен для кинетических боеприпасов общего назначения.

ent-MagazinePistolSubMachineGunTopMountedEmpty = магазин WT550 (.35 авто, любые, надствольный)
    .desc = Необычный 30-зарядный магазин с верхней подачей для пистолета-пулемёта WT550.
    .suffix = пустой

ent-MagazinePistol = пистолетный магазин (.35 авто)
    .desc = 10-зарядный однорядный магазин для пистолетов. Предназначен для кинетических боеприпасов общего назначения.

ent-MagazinePistolEmpty = пистолетный магазин (.35 авто любые)
    .desc = 10-зарядный однорядный магазин для пистолетов.
    .suffix = Пустой

ent-MagazinePistolIncendiary = пистолетный магазин (.35 авто зажигательные)
    .desc = 10-зарядный однорядный магазин для пистолетов. Предназначены для самовоспламеняющихся зажигательных боеприпасов.

ent-MagazinePistolPractice = пистолетный магазин (.35 авто учебные)
    .desc = 10-зарядный однорядный магазин для пистолетов. Предназначены для безопасных учебных боеприпасов.

ent-MagazinePistolUranium = пистолетный магазин (.35 авто урановые)
    .desc = 10-зарядный однорядный магазин для пистолетов. Предназначены для боеприпасов с экзотическим урановым сердечником.

ent-MagazinePistolSubMachineGun = магазин ПП (.35 авто)
    .desc = Двухрядный магазин на 30 патронов для пистолетов-пулемётов. Предназначен для кинетических боеприпасов общего назначения.

ent-MagazinePistolSubMachineGunEmpty = магазин ПП (.35 авто любые)
    .desc = Двухрядный магазин на 30 патронов для пистолетов-пулемётов.
    .suffix = Пустой

ent-MagazinePistolSubMachineGunPractice = магазин ПП (.35 авто учебные)
    .desc = Двухрядный магазин на 30 патронов для пистолетов-пулемётов. Предназначен для безопасных учебных боеприпасов.

ent-MagazinePistolSubMachineGunUranium = магазин ПП (.35 авто урановые)
    .desc = Двухрядный магазин на 30 патронов для пистолетов-пулемётов. Предназначен для экзотических боеприпасов с урановым сердечником.

ent-MagazinePistolSubMachineGunIncendiary = магазин ПП (.35 авто зажигательные)
    .desc = Двухрядный магазин на 30 патронов для пистолетов-пулемётов. Предназначен для самовоспламеняющихся зажигательных боеприпасов.

ent-MagazinePistolHighCapacityEmpty = автопистолетный магазин (.35 авто любые)
    .desc = Специальный двухрядный магазин на 15 патронов для пистолета Гадюка.
    .suffix = Пустой

ent-MagazinePistolHighCapacity = автопистолетный магазин (.35 авто)
    .desc = Специальный двухрядный магазин на 15 патронов для пистолета Гадюка. Предназначен для кинетических боеприпасов общего назначения.

ent-MagazinePistolHighCapacityPractice = автопистолетный магазин (.35 авто учебные)
    .desc = Специальный двухрядный магазин на 15 патронов для пистолета Гадюка. Предназначен для безопасных учебных боеприпасов.

ent-BaseMagazineRifle = магазин (.20 винтовочные)
    .desc = { ent-BaseItem.desc }

ent-MagazineRifle = магазин (.20 винтовочные)
    .desc = 25-зарядный двухрядный магазин для боевых винтовок. Предназначен для хранения кинетических боеприпасов общего назначения.

ent-MagazineRifleEmpty = магазин (.20 винтовочные любые)
    .desc = 25-зарядный двухрядный магазин для боевых винтовок.
    .suffix = Пустой

ent-MagazineRifleIncendiary = магазин (.20 винтовочные зажигательные)
    .desc = 25-зарядный двухрядный магазин для боевых винтовок. Предназначен для хранения самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineRiflePractice = магазин (.20 винтовочные учебные)
    .desc = 25-зарядный двухрядный магазин для боевых винтовок. Предназначен для хранения безопасных учебных боеприпасов.

ent-MagazineRifleUranium = магазин (.20 винтовочные урановые)
    .desc = 25-зарядный двухрядный магазин для боевых винтовок. Предназначен для хранения боеприпасов с экзотическим урановым сердечником.

ent-BaseMagazineShotgun = барабан (.50 дробь)
    .desc = { ent-BaseItem.desc }

ent-MagazineShotgunEmpty = барабан (.50 любые)
    .desc = Большой барабанный магазин, используемый в некоторых автоматических дробовиках военного назначения.
    .suffix = Пустой

ent-MagazineShotgun = барабан (.50 дробь)
    .desc = Большой барабанный магазин, используемый в некоторых автоматических дробовиках военного назначения. Предназначен для кинетических боеприпасов общего назначения.

ent-MagazineShotgunBeanbag = барабан (.50 травматические)
    .desc = Большой барабанный магазин, используемый в некоторых автоматических дробовиках военного назначения. Предназначен для нелетальных боеприпасов.

ent-MagazineShotgunSlug = барабан (.50 пуля)
    .desc = Большой барабанный магазин, используемый в некоторых автоматических дробовиках военного назначения. Предназначен для дальнобойных цельных пуль.

ent-MagazineShotgunIncendiary = барабан (.50 зажигательные)
    .desc = Большой барабанный магазин, используемый в некоторых автоматических дробовиках военного назначения. Предназначен для самовоспламеняющихся зажигательных боеприпасов.

ent-MagazineFoamBox = коробка боеприпасов (пенопласт)
    .desc = Коробка с 100-зарядным ремнем, на котором закреплены... пенопластовые дротики?

ent-BulletAntiMateriel = пуля (.60 бронебойная)
    .desc = { ent-BaseBullet.desc }

ent-BulletCaselessRifle = пуля (.25 безгильзовая)
    .desc = { ent-BaseBullet.desc }

ent-BulletCaselessRiflePractice = пуля (.25 безгильзовая учебная)
    .desc = { ent-BaseBulletPractice.desc }

ent-PelletClusterRubber = шрапнель (шарик, резиновый)
    .desc = { ent-BaseBullet.desc }

ent-PelletClusterLethal = шрапнель (шарик, летальный)
    .desc = { ent-BaseBullet.desc }

ent-PelletClusterIncendiary = шрапнель (шарик, зажигательный)
    .desc = { ent-BaseBulletIncendiary.desc }

ent-PelletClusterLessLethal = шрапнель (шарик, менее летальный)
    .desc = { ent-BaseBullet.desc }

ent-BulletHeavyRifle = пуля (.10 винтовочная)
    .desc = { ent-BaseBullet.desc }

ent-BulletMinigun = пуля минигана (.10 винтовочная)
    .desc = { ent-BulletHeavyRifle.desc }

ent-BulletLightRifle = пуля (.30 винтовочная)
    .desc = { ent-BaseBullet.desc }

ent-BulletLightRiflePractice = пуля (.30 винтовочная учебная)
    .desc = { ent-BaseBulletPractice.desc }

ent-BulletLightRifleIncendiary = пуля (.30 винтовочная зажигательная)
    .desc = { ent-BaseBulletIncendiary.desc }
