ghost-role-information-demon-name = демон ифрит
ghost-role-information-demon-description = Вы демоническое отродье, да воцарится ад!
ghost-role-information-demon-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших
ghost-role-information-slaughter-name = бронированный демон
ghost-role-information-slaughter-description = Вы демоническое отродье, да воцарится ад!
ghost-role-information-slaughter-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших
ghost-role-information-honker-name = демон клоун
ghost-role-information-honker-description = Вы демоническое отродье, да воцарится ад!
ghost-role-information-honker-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших
ghost-role-information-jaunt-name = гуляющий демон
ghost-role-information-jaunt-description = Вы демоническое отродье, да воцарится ад!
ghost-role-information-jaunt-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших
ghost-role-information-shadow-name = теневой демон
ghost-role-information-shadow-description = Вы демоническое отродье, да воцарится ад!
ghost-role-information-shadow-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, вы можете манипулировать людьми, ваша задача: приченить как можно больше мучений экипажу, перед смертью.
ghost-role-information-heraldghost-name = демон вестник
ghost-role-information-heraldghost-description = Откройте портал и начните вторжение, да воцарится ад!
ghost-role-information-heraldghost-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших
ghost-role-information-herald-name = демон вестник
ghost-role-information-herald-description = Вы демоническое отродье, да воцарится ад!
ghost-role-information-herald-rules =
    Вы не помните ничего из своей предыдущей жизни, если администратор не сказал вам обратное.
    Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить, имя, внешность и т.д. вашего предыдущего персонажа.
    Вы антагонист, найдите и убейте всех выживших
