ghost-role-information-taipan-personal-rules =
    Вы сотрудник [color=#8B0000][bold]Тайпана[/bold][/color] - сверхсекретной станции [color=red]Синдиката[/color].
    Как высококвалифицированный сотрудник, вы должны следовать иерархии и своим рабочим обязанностям.
    Вам абсолютно [color=red]НЕ разрешено[/color] контактировать с основной станцией и без разрешения покидать назначенный сектор.
    Вам [color=green]разрешено[/color] защищать свой сектор от вторжения и ликвидировать любого, кто решит наведаться к вам без оповещения от командования [color=red]Синдиката[/color].
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
