book-expensive-crystal-contents =
    Блюспейс кристаллы состоят из атомов, которые на Земле не встречались. Они определённо являются веществом, а не антивеществом. Элемент решено было назвать Космецием.
    Чистые кристаллы космеция встречаются крайне-крайне-крайне редко и стоят целое состояние. Чаще всего встречаются кристаллы сложного состава, а именно космеций с оксидом меди(II), космеций с оксидом кремния и железом. Блюспейс кристаллы имеют сингонию, которая более нигде не встречается. Анизотропные. Имеют одно кристаллографическое направление, по которому происходит наиболее быстрая обработка, в частности раскол, слом и крошение.
    Также известно, что космеций обладает карбидообразующими свойствами.
    
    
    В природе встречается и иная форма природных кристаллов космеция, а именно космеций с примесью оксида алюминия и хрома.
    Данный тип кристаллов образовывается в зонах активности аномалий, после действия редспейс разломов, а также на астероидах и обломках, претерпевших контакт с редспейс-пространством.
    Они также анизотропны, и обладают такой же незнакомой земным материалам сингонией, но при этом имеют целых два направления удобного слома.
    
    
    Истинный потенциал Блюспейс кристалла проявляется в его связанной работой с твёрдой плазмой. Плазма при распаде выделяет колоссальное количество энергии, которую способен поглотить и сохранить космеций. Далее он сможет постепенно отдавать эту энергию в специальные устройства. Но истинной уникальностью является то, что блюспейс кристалл способен стать основой для мощного квантового осциллятора, способного взаимодействовать напрямую с волнами вероятности де Бройля.
    Этот эффект используется в модулях БС скачков для двигателей космических кораблей.
    Отдельными свойствами выделяются кристаллы, измельчённые в мелкодисперсный порошок.
    При взаимодействии такого порошка с углеродными материалами происходит образование карбида космеция. Данный материал приводит к невероятному квантово-механическому явлению: Неопределённость Гейзенберга, указывающая на сильную неточность координат, начинает играть определяющую роль и невероятно усиливается, ибо предмет, созданный с использованием карбида космеция теряет чёткие внутренние границы, при относительной стабильности внешних. Таким образом можно создавать, скажем, рюкзаки или мензурки, чей внутренний объём сильно превышает объём внешний.
    Качество данных уникальных свойств тем выше, чем ниже примесей в кристалле. При этом у космеция с примесью оксида меди самые худшие свойства, а у чистого космеция самые лучшие.
    
    
    Космеций также способен через неопределённость Гейзенберга влиять на волны вероятности де Бройля. Но в отличии от блюспейс кристаллов, редспейс не выборочно либо изменяют пространство, либо проводят колебания квантовых волн, а делают это одновременно.
    Таким образом при накоплении в редспейс кристалле энергии, открывается возможность колебания волн вероятности для мгновенного перемещения некого объекта к кристаллу из более-менее конкретной выбранной точки. При этом данное действие способно разрушить кристалл, распылив его атомы в произвольной области пространства.
    Из-за этой, по факту, телепортации редспейс кристаллы прозвали телепортационными кристаллами, или же телекристаллами.
book-clones-contents =
     По началу отношение к клонированию и к самим клонам было крайне отрицательным, немало людей страдали бионализмом (страх перед клонированными людьми). Они отказывались признавать клонов не то, что за личностей, а за живых существ как таковых. Некоторые принимали их за расходный материал, другие – за чудовищное надругательство над законами природы. Впоследствии это выливалось в гонения клонов, их убийствами и погромами их жилищ. Большими проблемами также стали вопросы о юридических правах клонов, их интеграции в общество, осмысления этичности самого процесса клонирования.
    
    
    Апофеозом всего этого стал “Туртельский Кризис” []Данные удалены[] года, когда несколько десятков клонов начали забастовку на малой научной станции под названием “Туртель”, находившейся на орбите Марса и занимавшейся секретными разработками компании NanoTrasen (именно поэтому на ней было довольно большое количество клонов-экипажа), работа станции была саботирована, а всему не клонированному персоналу было предложено эвакуироваться с неё. После того как все желающие эвакуировались, были и те, кто не являясь клонами, решили всё-таки остаться на станции тем самым выказав поддержку идеям клонов. Клоны и им сочувствующие смогли настроить аппаратуру станции на одну известную медиа-частоту и обратились по ней со своими требованиями, главным из которых было – предоставления всем клонам на территориях ОПЗ и объектах NanoTrasen равных с обычными гуманоидами прав. В результате долгих и не очень продуктивных переговоров, NanoTrasen не нашла ничего лучше, чем послать на станцию отряд зачистки, прибыв на место они устроили настоящую кровавую баню и когда уже подходили к мостику, были взорваны вместе со всей станцией одним из клонов-инженеров, который смог активировать ядерную боеголовку. Когда всё произошедшее стало достоянием широкой публики репутации и активам NanoTrasen был нанесен огромный удар, а на многих планетах и станциях прошли митинги и забастовки в поддержку клонов. Массовые беспорядки нарастали, а СМИ лишь ещё больше подливали масло в огонь, так что ОПЗ приняла “Хартию Прав Клонов” и потребовала того же от NanoTrasen, что последние поспешили и сделать.
    
    
    Примерно в те же времена был основан “Комитет по защите прав клонов” (КЗПК), который и по сей день занимается защитой прав клонов и предоставлением им юридических услуг.
book-dam-contents =
     Получение энергии из антиматерии – дело не хитрое, но опасное. Оно основано на эффекте взаимной аннигиляции материи и антиматерии при соприкосновении. При этом вся масса материи и антиматерии преобразуется в чистейшую световую энергию, то есть формирует мощнейшую фотонную вспышку.
    
    
    Контейнеры с топливом представляют собой магнитные ловушки, где граммы антиматерии парят в полном вакууме, не соприкасаясь со стенками контейнера.
    
    
    Двигатель Антиматерии состоят из ядер и стенок. Ядра являются реакционными камерами, где соприкасаются материя и антиматерия. Для простоты используют Гелий и Антигелий. В ядрах установлены мощнейшие преобразователи, способные улавливать как световую, так и тепловую энергию. Стенки ДАМ выполнены из взрывостойкой, сверхпрочной, плохо проводящей тепло композитов и покрытий с парамагнитными свойствами.
    
    
    Важнейшей частью ДАМ является его контроллер. Это сложное устройство состоит из набора трубок и магнитных бесконтактных транспортёров, которые призваны безопасно и дозировано перенести антиматерию в ядро. Также на контроллере присутствует консоль, показывающая количество оставшегося топлива по показанию сверхточных весов, и система настройки впрыска. Двух условных единиц антиматерии хватает для полной работоспособности одного ядра ДАМ. При этом если превысить это значение, то преобразователи энергии начнут нагреваться и перегреваться. Со временим тепло может проникнуть в камеры с гелием. Увеличение давления выше критической точки спровоцирует нарушение целостности ДАМ, это выведет из строя магнитные системы, под действием гравитации или иных внешних сил антиматерия коснётся любого вещества в помещении и спровоцирует бесконтрольный уничтожающий взрыв.
book-faks-contents =
    Схема работы Факса проста. Оператор пишет текст на бумаге нужного стандартного формата, ставит печать и отправляет в приёмное окно устройства. В области приёма располагается подвижная планка, перемещающаяся вдоль листа. На планке закреплён распределитель излучения, а над ним находится несколько источников фиолетового лазера низкой энергии. Фиолетовый лазер был выбран по причине наиболее благоприятного выполнения критерия Релея и повышения разрешающей способности. Распределитель превращает гауссовы пучки лазера в лазерную линию, которая проходит по всему листу. Помимо распределителя в нижней части планки располагаются датчики оптического излучения. Лучи света отражаются от бумаги и чернил и попадают в датчики. Датчики анализируют отражённые лучи и записывают в память факса показания, что и является сканированием текста. Особенность представляет место для печатей, ибо печати глав используют не стандартные чернила, а чернила с определённым процентом примеси вполне конкретных металлических и жидко-органических добавок. Поэтому у факсов присутствует система Рентгеновской фотоэлектронной спектроскопии, для определения процентного атомного состава с поверхности печати. Все проценты также заносятся в память.
    
    Все данные в памяти проходят процедуру шифрования, а затем разбиваются на два потока данных по особому алгоритму, после чего оба потока получают код протокола разбиение на потоки данных, проходят процедуру расчёта и присваивания кода исправления ошибок и скремблирования, также каждому потоку данных прибавляется кодированный адрес станции и адрес конкретного факса на станции. Наконец эти потоки данных при помощи метода импульсного биполярного кодирования отправляются по системе дальней связи в пункт назначения. Все антенны дальней связи принимают сообщение с факса и считывают адрес станции, сравнивают со своим адресом и отбраковывают пакеты данных, если он не подходит, или принимают всю остальную посылку, если адрес совпадает. Далее специально выделенный ретранслятор отфильтровывает адрес станции и начинает рассылку на все факсы станции. Приёмное устройство факсов в свою очередь аналогичным образом производит сравнение адреса факса.
    
    
    Целевой факс получает оба потока данных одновременно и извлекает их из частот методом анализа амплитуд, затем дескремблирует оба потока данных, производит анализ кода исправления ошибок и исправляет ошибки. После система факса по полученному коду разбиения на потоки восстанавливает из двух потоков единый пакет данных, который затем декодируется и анализируется печатной системой факса.
    
    
    Печатная система раздельно анализирует данные текста и данные снятые с области для печатей. На электрофотографический цилиндр при помощи коротрона наносится электрический заряд. Далее идёт облучение фиолетовым лазером участков, где должна остаться белая область (область без текста). Из-за действия света заряд в облучённых участках стекает. Далее ЭФЦ обсыпается заряженным цветным тонером, а потом к нему прижимается бумага, формируя таким образом отпечатанное изображение. После чего цилиндр очищается от воздействия заряда и от остатков печатного тоника.
    
    
    Нечто аналогичное происходит и с печатью собственно печатей оригинала. Но факс использует обычные цветной тоник, но при этом использует пометку об соответствии пришедших закодированных данных состава оригинальной печати или несоответствия, по которым член командования может понять оригинальное ли ему пришло письмо или фальшивое.
book-famalis-contents =
     Семья Дилли Джонсона
    
     Внутри государства джони выполняют роль полиции. Несмотря на суть государства, в нём сложили определённые законы, гарантом которых выступает власть Дона, а джони занимаются патрулированием улиц городов, преследованием нарушителей, расследований противоправных преступлений и наказанием виновных. Само собой такая «полиция» не является для граждан бесплатной, а потому и существует термин «противоправное преступление». Граждане, не заплатившие за услуги «полиции», могут также быть подвергнуты атаке джони или не получать услуги расследования или охраны. Если же так получилось, что джони защитили гражданина без оплаченной услуги, то тот обязуется выплатить пени за оказанную услугу. В случае невыполнения этого обязательства, его долг может быть продан другой Семье, или же джони позаботятся о вечном покое неплательщика.
    
     Во внешнем мире джони известны как опасные налётчики. Они грабят торговые суда, совершают атаки на чиновников, банки, биржи, хранилища денег, драгоценностей, музеи. Они славятся своей вероломностью, быстрой расправой, а также молниеносными налётами «через парадный вход». При этом они же известны как явные пижоны, любители моды и стиля. Их фирменной визитной карточной является длинное пальто, плащ или тренч, со знаком Семьи на спине – Устаревшей латинской буквой «D», лентой патронов вокруг и одной красной розой, продетой через букву.
    
    
     Клан Сава
    
     Внутри государства савы занимаются охраной важных шишек, чиновников, управленцев, а также всех, кто наймёт их услуги. Это профессиональные телохранители. Также они ведают утилизацией и переработкой мусора. «Мусорная» мафия вызывает смех только у тех, кто ничего в этом не смыслит. Услуги вывоза мусора являются платными, самостоятельно утилизировать или перерабатывать не дадут крупные братки-савы, а при скоплении невыброшенного мусора гражданину будет попросту невозможно жить. А также его соседи вызовут джони, для урегулирования вопроса, которые церемониться не станут. Помимо мусора савы утилизируют самые разные вещи за сходную договорную цену. Так что все знают, что если что-то или кто-то пропал бесследно, то вполне вероятно его останки находятся где-то у сав. Таким образом вся вторсырьевая продукция также является продуктом работы заводов клана Сава.
    
     Во всей галактике савы – это пираты, налётчики, грабители торговых судов, а также крупная мафия в области рэкета, похищений и запугиваний. Их услуги порой применяются для «протаскивания» нужных законов посредством «общения» с несогласными политиками, а также для уборки неугодных, лидеров оппозиций. Порой с помощью них даже подавляют мятежи, но пока они не наняты, они являются жуткой головной болью для логистов и охранно-сопровождающих ведомств.
    
    
     Союз «Клевер»
    
     Клеверы чаще внутри стороны занимают сразу четыре ниши, а именно они владеют крупными юридическими бюро, они управляют планетарными и космическими тюрьмами, они владеют половиной планетарных дорог и третью космических торговых путей, а также они являются организацией государственной безопасности. Благодаря тому, что лучшие юристы работают на них или являются членами их Семьи, Союз «Клевер» часто может толковать законы в свою пользу, получая существенную выгоду. Владение частными тюрьмами позволяет взымать плату с планет и государств, чей преступник содержится в тюрьме. В случае отказа или превышения срока оплаты, преступник выходит на волю и возвращается в родные края. Клеверы же не звери, готовы предоставить практически нищему билетик до родины, но увы… содержание обходится «так» дорого! При этом важно понимать, что перемещение по дорогам и космическим путям Клевера – дело платное, но оплата сугубо добровольная. Вы по доброй воле можете заплатить или отправиться другим путём. При этом пути клеверов самые защищённые и скоростные с отлично развитой инфраструктурой (тоже доход!) и прекрасным состоянием. Помимо этого, клеверы выступают как контрразведка и занимаются расследованиями, связанными со шпионажем, саботажем, похищениями, убийствами и т.п. направленными от других государств.
    
     В остальной галактике клеверы – это лучшие независимые эксперты в области юриспруденции и политологии. За деньги они способны перевернуть практически любое дело с ног на голову и вывернуть своего юриста-оппонента наизнанку. Также их знают, как отличных трассовладельцев в пространстве Братства и, местами, за его приделами. Для правоохранительных органов клеверы становятся прекрасным способом убрать особо опасных заключённых как можно дальше от себя и больше их не видеть, а вот разведывательные управления лютой ненавистью не любят эту Семью.
    
    
     Организация «Ворбакс»
    
     Ворбаки или же ворбы выполняют роль тайной полиции государства, а также им принадлежат текстильные фабрики и плантации по всему сектору. Они шьют одежду и продают её. Вполне легальный бизнес. Также они владеют сетью гостиниц и кафе. Как ни странно, но магазины ткани, одежды, пошивочные мастерские, гостиницы и кафе становятся для них отличными источниками информации, а также прекрасным способом перемещения и внедрения своих агентов. Они занимаются преследованием и устранением опасных для Собрания Семей, для Дона и для их Семьи членов общества, репортёров, беглых шпионов, оппозиционеров, бунтовщиков, революционеров. А также осуществляют шпионаж, разведку и саботажи на территории других государств.
    
     Контрразведывательные управления и организации госбезопасности разных стран тратят достаточно много средств и усилий, борясь с ворбаками. При этом в тот же момент миллионы граждан по всей галактике знает компанию ткани и удобной одежды «Ворбакс Текст», небольшие кафе «Ворбачная» и сеть дешёвых, но уютных трёхзвёздочных гостиниц «Тенистый Домик»
    
    
    Семья Глазиуса Мора
    
    Внутри государства многие очень не любят членов семьи Глазиуса Мора. «Глаза», как их называют вызывают огромное количество трат. Глаза занимаются контролем качества, экологическим аудитом, налоговыми сборами, выявлением всяческих нарушений, а также трудовыми и всякими разными другими инспекциями. Само собой, они прекрасные профессионалы и крайне быстро находят несоответствия. А так как именно они в своё время «протащили» ряд законов о стандартах производства, то имеют право сообщить о нарушениях джони или клеверам. Чтобы избежать неприятного общения с этими господами, владельцы предприятий платят глазам немалые суммы, а те взамен не только не докладывают правоохранителям, но ещё и за отдельную плату составляют подробные инструкции, как исправить недочёты.
    
    За пределами Братства глаза известны как опасные мошенники, воры, шпионы, кляузники, а ещё как успешные торговцы, игроки на бирже. Кроме того они оказывают услуги независимого аудита, консультации перед гос.проверками. Порой их нанимают даже в качестве кризис-менеджеров в некоторые филиалы компаний.
    
    
    Семья Фенарио
    
    Семья Фенарио владеет казино, игорными домами, клубами эротического содержания, дорогими отелями, а также производством и продажей алкоголя. Все эти места приносят отличную прибыль, кроме того, позволяют собирать весомый компромат на различные грязные выходки очень разных людей с целью последующего шантажа. Помимо прочего на счётчике у Семьи стоят должники, которым приходится отрабатывать проценты самыми разными способами. Но при этом главы Семей Фенарио славятся своей щедростью! Порой они списывают долги своих должников, рождая тем самым кучу благодарных, а от того затем и преданных ему людей. Также они вносят пожертвования на образование и благотворительность, также устанавливая дружеские связи, создавая преданность или сажая некоторые заведения и организации на денежную иглу. Кроме того, благодаря огромным денежным запасам Семья спонсирует научные лаборатории, проводящие исследования вне рамок морали.
    
    В большом мире Семья Фенарио известна, как династия промышленников в области хорошего алкоголя. Дорогие вина, коньяк, портвейн, джин, ром, пиво и многое другое. Также они почитаются за известных меценатов и щедрых благотворителях. Они имеют во владении несколько известных на всю галактику крупных отелей и пару легальных казино. Знакомство с ними охотно заводят представители политической элиты всех стран, кроме СССП. Впрочем, у органов государственной безопасности порой возникают подозрение, что ряд чиновников и политиков находится у Фенарио на долговом счету или на коротком поводке компромата. Но доказательства собрать пока не удаётся.
    
    
    Фонд Мола Гола
    
    Граждане Межпланетарного братства могут, конечно, опасаться джони, сав или ворбаков, но членов Фонда они воистину боятся. Они похищают всех представителей разумных существ во всех уголках галактики, а затем делают из них рабов. Рабы продаются в самые разные безымянные места, где затем до самой смерти в нечеловеческих условиях вкалывают на полях, плантациях, промышленных теплицах, шахтах, штольнях, рудниках, на заводах, фабриках и в цехах. Они теряют имена, имущество, родных, друзей, а всю личность им заменяет номер, отпечатанный на груди. Таким образом Фонд становится промышленным сердцем и одновременно рабовладельческим гигантом.
    
    
    Семья Синий Камень
    
    Областью деятельности Семьи являются курительные смеси, кальянные заправки и наркотики. Самые разные, всех мастей. Массовые, авторские. В любом объёме. Регулярные запросы на наркотики от подсаженных на иглу обеспечивают стабильный доход, а распространения курева всех мастей позволяет легализовать точки сбыта в других системах. В галактике эта Семья известна под именем «Синекаменный табак». Мелкая компания, продающая табачные изделия. Она не попадает в поле зрения правоохранителей и умудряется тихонько распространять длинные сети дистрибуции наркотиков.
    
    
    Союз Границ
    
    Название граничников говорит само за себя. Он взымает таможенную пошлину с ввозимых товаров. Проверяет на список запряжённых вещей. Также управляют потоками контрабанды и занимаются защитой космического пространства и наёмным сопровождением в космосе. Сети контрабанды распространяются далеко за пределы сектора Арабеллы. Правоохранители всех стран стараются обрубать головы этой гидры, но Семья находит новые пути. При этом наёмные боевые корабли сопровождения граничников считаются элитными наёмными отрядами, которые пользуются популярностью у многих логистов всех корпораций и стран.
book-grav-contents =
    Генераторы гравитации отличаются лишь мощностью, но в сути их работы лежат выдающиеся патенты НТ по работе с антиматерией и, в частности, с антиполем. В привычной механике мы привыкли, что объект с существенной массой создаёт в пространстве гравитационное искажение по законам Ньютона, из-за которого все объекты начинают к нему стремиться.
    
    
    Генератор же гравитации представляет собой невероятное сочетание уникальной по своей природе плазмы с антиматерией. При облучении плазмы антигелием формируется не обычная фотонная вспышка, а вспышка гравитационного антиполя (оно же «поле искусственной гравитации»). Все тела, попадающие в действие антиполя начинают воспроизводить гравитационное искажение, не меняя свою стандартную массу, а формируя мнимую гравитационную массу. Таким образом у всего в поле действия генератора гравитации увеличивается ньютоновское притяжение друг к другу, не используя центробежное вращение, как в космических кораблях тысячелетней давности.
    
    
    Незначительным побочным эффектом является формирование отрицательной мнимой массы у самого генератора, из-за чего его может переносить один человек, ибо генератор очень лёгкий.
book-halifat-contents =
    Духовная составляющая
    
    
    Шахада
    
    Является первым и наиболее важным символом веры. «Свидетельствую, что нет божества достойного поклонения кроме Аллаха и ещё свидетельствую, что Мухаммад — посланник Аллаха». Является необходимой формулой для признания себя правоверным. Отдельно стоит отметить, что в понимании ражулитов нет принципиальной разницы между понятиями «Бог», «Создатель», «Вселенский перводвигатель», «Объект поклонения». Попытка разделить эти понятия может быть встречена абсолютно глухим непониманием. Шахада может быть использована религиозными деятелями или истинно правоверными, как дополнительный аргумент при свидетельствовании или доказательстве чего-либо другому лицу, если произносящий шахаду не лукавит, не пытается врать, утаить факты, а полностью уверен в том, что доказывает.
    
    
    Намаз
    
    Является обязательным столпом для истинно правоверных и религиозных деятелей. Это ежедневный цикл молитв, который состоит двукратной утренней молитвы (фадж), четырёхкратной полуденной (зухр), четырёхкратной предвечерней (аср), трёхкратной вечерней (магриб) и четырёхкратной ночной (иша). Молитвы должны быть принесены с условием выполнения определённых правил.
    
    
    Саум
    
    Необходимость совершать воздержание в течение священного месяца Рамодана, который отсчитывается по лунному (по Земле) исламскому календарю. Именно в этот месяц пророк Мухаммад получил с небес Коран. В ходе воздержания правоверным запрещается есть пищу от момента наступления утренней молитвы и до вечерней молитвы. Считается, что временем начала поста и утренней молитвы можно назвать тот момент, когда на улице при естественном свете получиться отличить белую нить от чёрной. В случае если пост был нарушен по уважительной причине, вроде тяжёлой болезни, ражулит должен восполнить пропущенный день одним днём поста или отдать нуждающимся пищу, эквивалентную по стоимости 3,3 кг муки. Позволяется отдавать муку, мясо, яйца, хлеб, овощи или фрукты. Если же причина была неуважительной, то есть воплощала недержание и слабость воли ражулита, то он будет обязан со следующего лунного месяца начать личный пост на 60 дней под присмотром священнослужителя или накормить досыта 60 бедняков.
    
    
    Закят
    
    Выплата налогов Духовному собранию и в государственную казну всеми дееспособными, самостоятельными, взрослыми ражулитами. При этом пятая часть денег, идущих к Духовному собранию, идёт на развитие проектов и поддержку самого собрания, а остальные 80% идут на поддержку нуждающихся, коих достаточно особенно в пограничных регионах, где идут военные действия. Кроме нищих и обездоленных, деньги идут для выкупания должников или рабов мусульман у других государств или корпораций, также на помощь в погашении долга тем ражулитам, что взяли в долг у мечети или Духовного собрания на организацию богоугодного дела. Среди прочего эти деньги идут в поддержку джихада и на развитие общей инфраструктуры государства для разного рода путников.
    
    
    Хадж
    
    Священное паломничество. «Пророка Мухаммеда спросили - „Какое дело является наилучшим?“ Он ответил - „Вера в Аллаха и Его посланника“. Его спросили - „А после этого?“ Он ответил - „Борьба на пути Аллаха“. Его снова спросили - „А после этого?“ Он ответил - „Безупречный хадж“». Из-за веяний истории и времени до современных последователей Неоислама не дошли точные знания о том, как древние мусульмане совершали хадж. А потому Духовным Собранием было решено разделить хадж на три категории, а именно
    
    1) Наиболее влиятельным и богатым предписывается, если их присутствие в данный момент не критично важно для страны, посетить пространство ОПЗ, прилететь на Землю, дабы вознести там свои молитвы на священной Мусульманской земле. Тоже предписывается и религиозным деятелям и истинно правоверным.
    
    2) Правоверным среднего социального статуса и достатка предписывается совершить перелёт в систему София на планету Фараби и вознести молитву там, где первый Халиф решил основать Конгломерат.
    
    3) Ражулитам малого достатка предписывается совершить хадж на своей планете до святыни, которую установил имам Духовного собрания при колонизации.
    
    
    
    Земная составляющая
    
    
    Ограниченная монархия
    
    Халиф никогда не должен иметь полностью безраздельную власть. Его решения должны обсуждать и осуждаться, если они направлены на личную выгоду, а не на благо государства. А потому лидеры Министерств могут устроить голосование за наложения вета на приказ Халифа. При этом от Совета философии выступает два диалектических лидера.
    
    
    Национализм
    
    Не должно быть различий, которые могут пошатнуть, устои страны. А потому гражданское и этническое должны быть отождествлены. Если кто-то хочет стать ражулитом, гражданином, то он должен отбросить свои культурные, расовые или кланово-национальные устои или привести их под образец устоев государства.
    
    
    Народность
    
    Нужно максимально преодолевать все возможные классовые расслоения, приводя их лишь к необходимому минимуму. Это устанавливает равенство каждого ражулита перед законом, вне зависимости от его рода деятельности, достатка или положения. И нищий, и Халиф должны быть подсудны одинаково.
    
    
    Лациизм
    
    Установление преимущественно светского характера государства. Недопускания религиозного права в государственную судебную систему. А также не полное подчинение образования религиозным канонам.
    
    
    Этатизм
    
    Построение экономической системы, при которой государство будет играть лидирующую роль, что могло бы привести к национализации промышленных предприятий, банков, транспортных систем и прочего. Осуществление этого могло происходить как через реквизицию, так и через конфискацию.
    
    
    Революционность
    
    Недопускание полумер. Если уж выкупать предприятие, то не долу владения, а целиком. Если уж отказываться от расовых устоев, то полностью. При этом с опорой на просвещение, прогресс и реформацию.
book-redspace-contents =
    Считается, что редспейс в общем случае невозможно полностью рационализировать и понять. Учёные и исследователи потратили многие годы и многие тысячи жизней на исследование этого пространства, а узнали практически ничего. Тем не менее в данный момент существует научная теория, являющаяся доминирующей в научном мире. Согласно данной теории Редспейс является категорически иным видом пространства. Когда учёные заходят в тупик при своих суждениях, они пытаются сделать шаг в другую сторону и найти вдохновение в другой сфере. В данном случае идеи существования других миров, множественных вселенных или даже астрал из оккультизма вкупе с вероятностным характером квантовой механики навели на мысль, что вполне может существовать иной вид пространства. Редспейс.
    
    
    Итак, по большому счёту Редспейс – это тоже евклидово пространство, как и наше, но при этом, если единичный отрезок в нашем пространстве можно назначить один орт конкретной бесконечно малой длины (или варьируемой малой длины под конкретную задачу), то в пространстве Редспейс ортом выступает функция или же оператор, притом для каждого орта задаётся своя функция. Таким образом каждая точка пространства задаётся не просто координатами и сочетанием нескольких функций. Это было бы сложно, но возможно предсказать, если бы Редспейс, как и наше привычное пространство, имел всего три координатные оси, но различные эксперименты дают основания предположить, что у него куда больше осей, что позволяет внести его в класс предгильбертовых.
    
    
    Учёные могут лишь предполагать количество осей и орты-операторы, которые по ним отложены. Тем не менее уже есть определённые идеи описания процессов данного пространства. Каждая точка является сочетанием операторов квантовой вероятности, импульса, координаты и понятия существования. Неотъемлемым элементом динамики подобных пространств является оператор эволюции. Он воплощает в себе вариант изменения пространства.
    
    
    По вышеизложенным причинам любой объект находящийся в Редспейсе и живущий (существующий) по его законам способен мгновенно поменять свой импульс в определённых пределах с определённой вероятность, совершить мгновенное перемещение с определённой вероятностью, пропасть совсем с определённой вероятность или неожиданно восстановить себя во времени с определённой вероятностью. При этом используемый оператор вероятности оказывается чётным относительно времени, то есть при подстановки отрицательного времени в расчёт (то есть время идущее назад) оказывает, что вероятность всё ещё есть и вполне положительная из-за несходящейся системы и из-за практически повсеместно положительного определённого скалярного произведения векторов различных осей. Таким образом в Редспейсе может восстановиться нечто, существовавшее очень много лет и тысяч лет назад. И наоборот.
book-ships-contents =
    (S - Sigma) МКК – маленькие космические корабли.
    
    К гражданским МКК относятся корабли следующий назначений.
    
    1) Шаттлы. Такие корабли зачастую не превышают нескольких десятков метров в длину и выполняют вполне тривиальные функции такие, как перевозка пассажиров и грузов.
    
    2) Добывающие суда. Не превышают пары метров в длину и занимаются добычей, транспортировкой, а также в некоторых случаях переработкой полезных ископаемых.
    
    3) Персональные МКК. Не превышают пары метров в длину и рассчитаны на перевозку от двух, до пятнадцати гражданских лиц.
    
    
    К военным МКК относят корабли, несущие на себе какое-либо вооружение. Они имеют следующие назначения.
    
    1) Истребитель – Разведчик (ИР). Такие МКК используют для разведки и сбора информации. Они очень маневренны и быстры, но практически не несут на себе какого-либо вооружения и брони.
    
    2) Истребитель – Перехватчик (ИП). ИП используются в массовых сражениях. Зачастую несут на себе слабое вооружение не способное нанести существенного вреда крупным кораблям.
    
    3) Истребитель – Бомбардировщик (ИБ). ИБ – это более крупный собрат простого истребителя, он менее манёвренный, при этом он имеет улучшенное бронирование, а также несёт на себе пару мощных боеголовок, способных нанести серьёзный вред крупным судам.
    
    
    
    (T – Teta) СКК – средние космические корабли.
    
    К гражданским СКК относятся.
    
    1) Космические лайнеры. Данные суда способны перевозить несколько тысяч разумных существ. Зачастую они используются для межсистемных перелётов.
    
    2) Космические грузовые корабли, танкеры. Используются для перевозки огромного объёма грузов на очень дальние расстояния.
    
    
    К военным ССК относятся.
    
    1) Фрегаты. Данный тип кораблей слабо вооружён и не способен оказать достойное сопротивление кораблям своего класса. Зачастую он используется для сопровождения некрупных конвоев или в составе крупных боевых групп, в качестве корабля ПВО – ПРО.
    
    2) Корветы. Данный тип кораблей несёт на себе среднее вооружение. Обычно входит в состав средних боевых групп. Также он способен выступать в роле основного боевого корабля в составе сверхмалых боевых групп.
    
    3) Эсминец. Данный тип кораблей считается универсальным и несёт на себе оружие, которое считается самым сильным в своём классе кораблей. Зачастую появляться в составе средних боевых соединений и выполняет роль ударного корабля.
    
    
    
    (O – Omicron) СККК – Среднекрупные космические корабли.
    
    1)Лёгкий крейсер. Это более подвижная и более слабо вооружённая версия простых крейсеров. Предназначенная для сопровождения и охранения более крупных судов, либо же для патрулирования в составе небольшой боевой группы.
    
    2) Авианесущий крейсер. Данный тип кораблей представляет собой небольшие авианосцы несущие на себе некрупные боевые группы. Предназначен для прикрытия более крупных судов.
    
    
    
    (G – Gamma) ККК – Крупный космический корабль.
    
    1) Тяжёлый авианесущий крейсер. Данный тип представляет собой универсальные корабли, предназначенные в основном для уничтожения авианосцев всех классов. Несут авиакрыло равное по численности авиакрылу лёгкого авианосца, и в дополнение к нему многоцелевые или противокорабельные ракеты.
    
    2) Броненосный крейсер. Данный тип, это убийцы крейсеров. Основное назначение уничтожение кораблей класса выше. Данные корабли можно считать недолинкорами.
    
    3) Монитор артиллерийский. Данный тип кораблей является ещё более урезанным вариантом линкоров, по существу являющимся подвижным аналогам орбитальных артиллерийских платформ. Отличаются весьма низкой мобильностью, но компенсирующий это высокой огневой мощью.
    
    
    
    (B – Beta) ТКК – Тяжёлые космические корабли.
    
    1) Линкор. Линкоры — это наиболее мощные артиллерийские корабли, хорошо бронированы, но не слишком подвижны. Предназначены для уничтожения кораблей всех классов, орбитальных сооружений и орбитальной бомбардировке поверхности планет.
    
    2) Линейный крейсер. Это облегченная, за счёт бронирования версия линкора. Более подвижный линейный крейсер предназначен не только для линейного сражения, но и для рейдерских и разведывательных операции. Прикрытия флангов эскадры, сопровождения авианосцев.
    
    3) Тяжелый (ударный) авианосец. Эти корабли являются крупными авианесущими единицами, предназначенными для уничтожения силами авиагруппы, космических целей всех типов, непосредственной поддержки войск, завоевания превосходства в пространстве, ударных операций, обеспечения ПВО\ПКО\ПРО баз, а также поддержке наземных соединений.
    
    4) Десантный авианосец. Это разновидность тяжелых авианосцев, предназначенная для базирования и десантирования пехотных соединений. Обычно несколько превосходят по габаритам тяжёлые авианосцы.
    
    
    
    (A – Alpha) СТКК – Сверхтяжёлые боевые корабли.
    
    Единственным представителем кораблей данного класса является Дредноут. Дредноут или «суперлинкор». Дредноуты — это самые большие корабли, совмещающие в себе мощь линкора и способности тяжелого авианосца. Обычно в составе всего космического флота одной страны, находится не более двух таких кораблей, поскольку даже постройка одного такого корабля считается сверх затратной, а уж их содержание может обходится в не меньшую сумму, чем затраты на содержание какой-нибудь около столичной планеты.
    
    
    
    ОКК – Особые космические корабли.
    
    1) Исследовательские космические корабли, дальнего действия. Используются для изучения ещё неизученных секторов космоса. Запаса хода, как и полезной нагрузки им хватает на несколько лет. Также они оснащены полноценными лабораториями и иногда несут на себе мелкое вооружение.
    
    2) Колониальные космические корабли, используются для заселения недавно терраформированных планет. Несут на себе несколько десятков тысяч живых существ, не находящихся в стазисе, а также пару сотен тысяч живых существ, находящихся в состоянии гибернации.
book-zp-contents =
    Базовая криптовалюта начисляется за каждую минуту пребывания сотрудника на смене. Учитывается каждая полная минута, все секунды в зачёт не идут. Базовая сумма начисления умножается на коэффициент, который зависит от типа договора, должности сотрудника, назначении станции и цели станции. В случае применения санкции к отделу, коэффициент всех сотрудников отдела отдела признается равным единице.
    
    
    Формула расчета заработной платы за 1 смену -- ЗП = БС х min х Кд х Кр х Кнс х Кцс х Кп х Кш Обнулением или отменой коэффициента признается приравнивание коэффициента к единице. Базовая ставка равна 10 единицам.
    
    
    Коэффициенты по договорам -- Бессрочный– 1,5 Долгосрочный – 1,3 Среднесрочный - 1,1 Краткосрочный – 1,05
    
    
    Коэффициенты по рождению -- Родился на территории ОПЗ – 1,05 Родился на территории корпорации – 1,10 Родился на иных территориях - 1,0
    
    
    Коэффициенты по назначении станции:
    Административная станция – 2,0;
    Бизнес станция – 1,6;
    Исследовательская станция – 1,7;
    Экспериментальная станция – 1,8;
    Коммерческая станция – 1,3;
    Медицинская станция – 1,2;
    Оборонная станция – 1,7;
    Транспортная станция – 1,0.
    
    
    Коэффициенты по цели станции:
    Отдел напрямую занимается целью станции – 1,5;
    Отдел косвенно связан с целью станции – 1,25;
    Отдел не занимается целью станции – 1,0.
    
    
    Коэффициенты по профессиям
    
    Повар -- 1
    
    Уборщик -- 1
    
    Сервисный работник -- 1
    
    Священник -- 1
    
    Репортёр -- 1
    
    Музыкант -- 1
    
    Мим -- 1
    
    Клоун -- 1
    
    Зоотехник -- 1
    
    Ботаник -- 1
    
    Боксёр -- 1
    
    Библиотекарь -- 1
    
    Бармен -- 1
    
    Грузчик -- 1
    
    Технический ассистент -- 1
    
    Кадет СБ -- 1
    
    Научный ассистент -- 1
    
    Интерн -- 1
    
    
    Офицер СБ -- 1.1
    
    Врач -- 1.1
    
    Инженер -- 1.1
    
    Психолог -- 1.1
    
    
    Химик -- 1.2
    
    Утилизатор -- 1.2
    
    Атмосферный техник -- 1.2
    
    
    Парамедик -- 1.3
    
    Детектив -- 1.3
    
    Учёный -- 1.3
    
    
    Глава персонала -- 1.4
    
    Квартирмейстер -- 1.4
    
    
    Смотритель -- 1.5
    
    Ведущий врач -- 1.5
    
    Ведущий инженер -- 1.5
    
    Инструктор СБ -- 1.5
    
    Ведущий учёный -- 1.5
    
    
    Старший инженер -- 1.8
    
    Научный руководитель -- 1.8
    
    Главный Врач -- 1.8
    
    Глава Службы Безопасности -- 1.8
    
    
    Капитан -- 2.5
    
    
    Коэффициенты штрафов
    
    Нахождение в заключении – 0. Отчет о времени заключения составляет смотритель.
    Нахождение в медицинском отделе на лечении в обычном состоянии - 0,9. Отчет о времени лечения составляет лечащий врач.
    Нахождение в медицинском отделе в критическом состоянии – 0,8. Отчет о времени болезни составляет лечащий врач.
    Нарушение стандартных рабочих процедур - 0,8. Отчет о времени нарушения составляет глава отдела или АВД.
    Нахождение в нетрезвом состоянии на рабочем месте – 0,5. Отчёт о времени составляет руководитель отдела.
    Гибель вне станции – 0,1. Факт формируется после окончания смены.
    Гибель на станции или при исполнении должностных обязанностей – 0,2. Факт формируется после окончания смены.
    Отстранение от должности и нарушение СРП. При отстранении от должности или нарушении СРП все коэффициенты замораживаются до отдельного разбирательства после окончания смены. По итогам разбирательства итоговая заработная плата рассчитывается отдельно.
    
    
    Гибель
    
    В случае гибели сотрудника и невозможности клонирования его заработная плата выплачивается ближайшим родственникам. Если таковых нет, удерживается в пользу корпорации. В случае возможности клонирования, коэффициент гибели признается равным 0,5. Страхование жизни и здоровья. Во время пребывания на станции каждый сотрудник и посетитель имеет право безвозмездного использования результатами труда других сотрудников станции и находящимися в раздатчиках ценностями (активами, продуктами, товарами). При получении инвалидности по итогу смены, компания назначает выплату на установку замены потерянной сотрудником конечности. По достижению старости компания выплачивает пенсионное вознаграждение - Ежемесячно 30% от среднемесячной заработной платы не работающим пенсионерам; ежемесячно 10% от среднемесячной заработной платы в дополнение к их заработной плате. Среднемесячная заработная плата рассчитывается, как сумма заработной платы за весь период работы, разделенная на количество полных месяцев работы на корпорацию.
    
    
    Прибыль станции
    
    Из результата деятельности станции на конец смены (результат/прибыль работы отдела снабжения) станция удерживает 75%. Квартирмейстер получает 3% от прибыли станции вне зависимости от участия в доставке грузов. Остальная часть распределяется в виде премии между сотрудниками станции, сформировавшими доход. Например, Атмосферный техник создал газ, грузчик отнес его в отдел снабжения, оба делят доход между собой. Второй пример - Утилизаторы притащили на станцию двигатели с обломка, которые были проданы. Утилизаторы делят доход между собой.
    
    
    Растраты
    
    Растратами признаются любое нецелевое использование средств, предоставленных корпорацией. Например, строительство космической техники в то время, когда цель – исследование артефактов. При таком использовании средств станции, виновный лишается всех коэффициентов выше единицы, а результат его деятельности признается собственностью корпорации. В любых нестандартных ситуациях специальная комиссия назначает дополнительные штрафные санкции.
    
    
    Дополнительное премирование
    
    Награждение медалью добавляет 50% к итоговой заработной плате. Быстрое окончание смены добавляет 50% к заработной плате руководителей отделов. Центральное командование корпорации может по своему усмотрению назначить дополнительную премию по итогам смены.
book-ussp-contents =
    Первые среди равных
    
    Важнейшим управляющим законодательным органом СССП является Политическое бюро Социалистической Партии Союзных планет. В него входят граждане, достигшие наибольшего политического и партийного влияния в составе партии. Обычно в Политбюро входят не очень много членов. В разное время их число колебалось от 5-и до 16-ти. На данный момент в него входят 9 членов. Тартышников А.П. Морроу Д.В., Огнева А.В., Р.Р. Старшинов, Пламя Коллективизма, Вариван’Зен, Пульт Валливс, Ровкуд Красноусая, Укар’вар Дари.
    
    
    Президиум и Советы
    
    Первые отцы революции боялись, что в будущем найдутся индивидуумы, которые, преисполнившись хитростью, будут делать вид, что верны идеалам коммунизма, а на деле проникнут в верха власти, узурпируют её и отбросят страну назад от идеалов коммунизма. Они не могли придумать, как не пустить таких «товарищей» во власть. Однако, было найдено решение, как их полномочия возможно ограничить.
    
    Был основан Президиум Совета СССП — верховный совет, который включал в себя трёх делегатов из каждой системы Союза. Отбор в делегаты происходил по достаточно длинной схеме. Сообщества крестьянства, рабочих и деятелей образования каждого города выдвигали своих кандидатов. Из делегатов создавался Совгор (Совет города). В Совгор, в зависимости от размеров поселения, входило от 9 до более чем сотни делегатов. Тройку лучших делегатов (крестьянин-рабочий-преподаватель) выдвигали на должность делегата планеты. Из них создавался Совплан (Совет планеты). В него входило по три делегата с каждого города. И трёх лучших выдвигали на должность делегата системы, из которых создавался Совсис (Совет системы), и уже оттуда трое лучших попадали в Президиум СССП.
    
    Президиум занимается обсуждением законопроектов, выдвигаемых Политбюро, созданием списка замечаний, просьб по уточнению. Кроме того, Президиум имеет право вето на ввод какого-либо распоряжения или закона Политбюро. В возможностях Президиума есть право на собственную разработку законов и постановлений, которые также могут быть запрещены или исправлены.
    
    
    Народные секретариаты и Генеральный Секретарь
    
    Для создания дополнительной объединяющей граждан силы изначально формировался культ личности Генерального Секретаря, члена Политбюро, выбранного в качестве главы государства «первого среди равных» и одобренного Президиумом. Он должен был стать особой фигурой, сочетающей в себе лицо законодательной власти от Президиума, Политбюро и исполнительной власти Секретариатов. На данный момент роль генсека исполняет Р.Р. Старшинов.
    
    Исполнительная власть, коей управлял и контролировал генсек, была сосредоточена в двенадцати народных секретариатах, которыми руководят нарсеки (народные секретари). Секретариаты осуществляют свою власть через комитеты разного уровня - Сисисполкомы, Планисполкомы, Горисполкомы и Райисполкомы (Системные, планетарные, городские и районные исполнительные комитеты соответсвенно). Комитеты занимаются местным надзором за исполнением всех постановлений и законодательной базы государства в районах своего действия. Очень часто разные комитеты размещаются в одном здании, которое граждане чаще всего так и зовут — Исполкомом. Как правило, милиция, прокуратура и ВГБ базируются в отдельных зданиях.
    
    
    Суды и главное управление красных комиссаров
    
    Судебная система СССП делится на две ветви - Суды гражданских дел и Главное Управление Красных Комиссаров (ГУКК).
    
    Суды гражданских дел также классифицируются по величине области действия. Районные, городские, окружные, планетарные, системные, секторальные и верховный. Они разбирают дела разного уровня по всем видам преступлений или тяжб, которые могут пройти по отношению к гражданам, комитетам или иными собраниями.
    Главное Управление Красных Комиссаров занимается разбором преступлений, совершенных сотрудниками милиции, Красной армии или (не часто, но порой случается) сотрудниками прокуратуры и ВГБ. Так как в Союзе считается, что гражданин в форме должен быть опорой и поддержкой для всего населения СССП, то в случае выявления совершенного ими преступления, их карают куда серьёзней, нежели гражданских лиц. Активно применяются телесные наказания, тяжелейшие исправительные работы и расстрелы.
book-mirt-contents =
    В данный момент в народе доминирует одна единственная идея.
    
    «Все умрут. Гибель неминуема. Ничто это не остановит. Всё что мы можем – отсрочить конец галактики». Бесконечный рой ксеноморфов показал тщетность существования человечества. Но миртранийцы давно преодолели панику и свыклись с мыслью о своей смерти. Они всегда готовы умереть. Они верят, что являются щитом для Галактики. Не несокрушимым. Щитом с ограниченной толщиной, что истончается с каждым днём.
    
    Они осознают, что умрут сами. Что умрут их любимые родители. Что умрут их близкие, их друзья. Что, возможно, им придётся хоронить своих детей. Или то что от них осталось. А возможно их детей сожрут с концом и на могильном холмике окажется лишь небольшой памятный камень с фотографией того, от кого не осталось и мизинца. Эта идея живёт в каждом гражданине, но особенно она сильна у жителей планет-крепостей в Линии Надежда и Любовь. Каждый гражданин Империи проходил базовую военную подготовку и умеет пользоваться оружием. Но жители Линий могут соревноваться в умении с солдатами некоторых ЧВК и стран. Они дисциплинированы, живут по практически военному расписанию, знают где находятся склад с оружием и по первому протяжному и рвущему душу сигналу тревоги готовы стиснуть зубы, сжать кулаки до крови, и, стараясь игнорировать подступающие слёзы, заранее хороня своих детей, друзей и близких, идти к ближайшему арсеналу и вооружаться, дабы отсрочить момент гибели человечества хотя бы на мгновение.
    
    Так умирали люди на планетах-крепостях Линии Вера. Так умирают люди на планетах Линии Надежда прямо сейчас. Так готовы умирать люди на планетах-крепостях Линии любовь.
    
    И они не уедут. Не улетят. Не потому, что тоталитарное государство их не выпустит. Нет. Просто… они понимают, что гибель неминуема в любом случае. Так лучше встретить с оружием в руках! Когда закончатся патроны – штыками! Когда сломаются штыки – ножами! А когда затупится нож, выгрызать ксеноморфам глотки ногтями и зубами. Ибо нужно отсрочить неминуемое… Хоть на одну наносекунду. Хоть на одного ксеноморфа.
    
    Легенды гласят о моментах, когда Империя была в шаге от падения. Тогда являлся Император Миртан и создавал Проявление! Оно помогало уничтожить угрозу, но и заставляло Императора угаснуть… А потому каждый гражданин понимает, что Император это не просто небожитель, а буквально равный им спаситель Человечества. Потому он всеми любимый и почитаемый.
    
    Согласно религиозным убеждениям души погибших от ксеноморфов не пропадают, а попадают в Цитадель Миртана! В небесный чертог вечных солдат. Там они готовятся к последнему Бою императора. Когда Три Линии падут, когда рой захлестнёт Империю, когда дойдёт до границ ОПЗ, Явится Император Миртан и его павшее воинство в последний раз. Они остановят рой на один год и один день, чтобы дать галактике подготовиться к бою. Затем они передадут флаг и бремя смерти ОПЗ и исчезнут в бесконечности космоса…
    
    Отдельное место в культуре получил нож. Нож, кинжал, кортик, скарамасакс и всё подобное есть буквально у каждого при себе. Это не только инструмент и средство выживания, это оружие последнего боя. Нож в Империи является символом конца, самоотверженности и, как ни странно, надежды. Многие гражданские Линий, что пережили бой с ксеноморфами делают себе татуировку в виде ножа. Чаще всего на видном месте. Некоторые прямо на лице. Многие декоративные элементы делаются в виде черепов и костей, а названия даются по староземным мотивам смерти. Потому можно нередко встретить корабли «Анубис», «Аид» или «Харон» или подразделения «Костяные войны», «Мёртвые головы», «Бегущие к гибели».
book-gior-contents =
    ГИОР (Галактическая Инициатива Объединённых Рас) – это исполнительный комитет межрасового надгосударственного общения, сформированный ОПЗ, после обнаружения первых инопланетных рас (Унатхов, Дворфов и Ниан), идейно ГИОР пришла на замену ООН, организации, некогда созданной на земле. По сути, целью ГИОР является урегулирование разнообразных конфликтов в галактике, собрание её участниц на заседаниях, которые проводятся раз в 5 лет, выдвижение каких, либо резолюций, а также контроль за соблюдением принятых законов.
    
    
    Сама ГИОР как-бы разделена ещё на 4 организации, которые отвечают за урегулирование конкретных ситуаций.
    
    Галактическая Инициатива Объединённых Рас и Межрасового Урегулирования (ГИОРиМУ)
    
    Галактическая Инициатива Объединённых Рас и Государственного Урегулирования (ГИОРиГУ)
    
    Галактическая Инициатива Объединённых Рас и Корпоративного Урегулирования (ГИОРиКУ)
    
    Совет Безопасности Галактической Инициативы Объединённых Рас (СовБезГИОР)
    
    
    1) Галактическая Инициатива Объединённых Рас и Межрасового Урегулирования (ГИОРиМУ), является достаточно старым формированием, и именно она изначально и носила название ГИОР, и только позже, после формирования других государств она была переименована в ГИОРиМУ. Целью данной организации является урегулирование вопросов касаемых межрасового общения, а также отслеживание за соблюдением ОПРС (Общие Права Разумных Существ), важным уточнением будет то, что при нарушении ОПРС каким-либо государством или корпорацией, эту ситуацию будет рассматривать Всегалактический Суд Разумных Существ.
    
    
    В состав данной организации входят все расы галактики, интересы которых представляют их представители. От каждой расы может выдвигаться несколько представителей, и их число зависит от численности самой расы (1 представитель на 10 миллиардов представителей этой расы). Из-за того, что точное число представителей какой-либо расы подчитать достаточно сложно, общим решением принято округлять число представителей в меньшую сторону. Также важным уточнением будет, что ГИОРиМУ является надгосударственным формированием, а значит, что представители рас могут являться гражданами разных государств.
    
    
    В состав ГИОРиМУ входят.
    
    Люди – порядка 71 представителей
    
    Унатхи – порядка 31 представителей
    
    Дворфы – порядка 35 представителя
    
    Слаймолюды – порядка 11 представителей
    
    Нианаы – порядка 34 представителя
    
    Воксы – 1 представитель (выступает в качестве наблюдателя)
    
    Арахниды – порядка 47 представителей
    
    Дионы – 1 представитель (выступает в качестве наблюдателя)
    
    Таяраны – порядка 46 представителей
    
    Вульпканины – порядка 60 представителей
    
    
    2) Галактическая Инициатива Объединённых Рас и Государственного Урегулирования (ГИОРиГУ), появилась после обнаружения ОПЗ Империи Миртана, а также после откола СССП и СНК от ОПЗ. Целью ГИОРиГУ является урегулирование всех межгосударственных вопросов, также ГИОРиГУ обладает контингентом оранжевых касок (OH – Orange Helmets), которые занимаются поддержанием галактического порядка, путём принудительных мер и действий. Также на заседаниях ГИОРиГУ, могут подписываться пакты, которые обязательны к исполнению всеми государствами, подписавшими оные. От каждого из государств в ГИОРиГУ выступает по одному представителю.
    
    
    В состав ГИОРиГУ входят.
    
    ОПЗ (Объединённое Правительство Земли)
    
    Государства Сателлиты ОПЗ – Унатхи, Таяраны, Вульпканины
    
    Союз Советских Социалистических Планет
    
    Умпорская Федерация
    
    Великая Империя Нотда
    
    Ноократия Эранта
    
    СНК (Союз Независимых Колоний)
    
    Халифатский Божественный Конгломерат
    
    
    В качестве наблюдателей в ГИОР находятся.
    
    Империя Миртана
    
    Корпорации Большой Пятёрки
    
    
    3) Галактическая Инициатива Объединённых Рас и Корпоративного Урегулирования (ГИОРиКУ), была создана относительно недавно в 2781 году, в ответ на разрешение, выданное правительством ОПЗ, корпорациям на освоение регионов фронтира. Занимается контролем за исполнением принятых резолюций и соглашений, а также подписанием новых. При этом ГИОРиКУ имеет огромную когорту своих представителей, которые постоянно находятся в разъездах по всей галактике и занимаются отслеживанием нарушений.
    
    
    4) Совет Безопасности Галактической Инициативы Объединённых Рас (СовБезГИОР), самая «молодая» организация в составе ГИОР. Занимается тем, что отслеживает всевозможные угрозы галактике, а также старается их предотвратить. Самой первой и на данный момент единственной задачей является отслеживание ситуации с ксеноморфами, а также всевозможная поддержка государств, которые занимаются урегулированием данной проблемы. Постоянными членами СовБезГИОР) являются ОПЗ и Империя Миртана (не смотря на статус наблюдателя в заседаниях самой ГИОРиГУ, с недавних пор Империя Миртана обладает особым правовым статусов в СовБезГИОР из-за того, что именно она является щитом галактики от угрозы ксеноморфов).
    
    Также в состав СовБезГИОР входят все остальные государства и организации, которые входят в ГИОРиГУ
book-snk-contents =
    С ОПЗ ведётся постоянная борьба за право на существование. СНК считает ОПЗ жадными до власти и денег тиранами, которые не уделяют должного внимания как народу, так и развитию своего рынка, черпая деньги с любых источников и невзирая на благосостояние своих граждан – именно так вела себя ОПЗ на момент формирования условий для революции СНК. Грызня между СНК и ОПЗ не прекратится до тех пор, пока ОПЗ будет иметь претензии как на территории СНК, так и на сам факт его существования.
    
    Немалая часть бюджета уходит на попытки упрочнить политические отношения с Умпорской Федерацией. В этом правительство СНК находит крайне благодатную почву, ибо Умпорская Федерация страдает от внутренних кризисов, постепенно становясь зависимой от поставок гуманитарной помощи и производственного сырья из СНК и СССП.
    
    К Ноократии Эранта СНК относится нейтрально. Ноократия в своё время также пошла против ОПЗ, что принималось одобрительно со стороны СНК, так как это могло значить появление ценного союзника в будущих конфликтах. К всеобщему удивлению, ОПЗ спокойно согласилось принять независимость при условии выполнения ряда требований, чему СНК могло лишь позавидовать. На данный момент в Ноократии есть филиалы компаний СНК, а сама Ноократия рассматривается скорее как поставщик ценного технологического оборудования и кладезь выдающихся ученых, что крайне интересуют как отделы разработок отдельных компаний СНК, так и всего государства в целом.
    
    Правительством СНК проводятся мероприятия по налаживанию безопасности торговых путей с Халифатским Божественным Конгломератом, постепенно налаживая активную торговлю и культурный обмен. Однако дальнейшему укреплению дружеских отношений препятствуют активные боевые действия с ОПЗ и неготовность Конгломерата принимать чью-либо сторону. Не менее важной проблемой является подрывная пиратская деятельность Межпланетарного Братства на торговых маршрутах.
    
    Отношения между СНК и СССП находятся в висячем положении. Политика СНК во многом отличается от ОПЗ, но государство целиком и полностью продолжает полагаться на частные компании, куда меньше ограничивая их в сравнении с компаниями ОПЗ. Они обрели непозволительное для СССП влияние и силу, а также создали огромный разрыв между финансами и влиянием жителей. С другой стороны — именно возгоревшийся очаг революции зарождающейся СНК дал возможность СССП отделиться от ОПЗ относительно бескровно, ровно как и тихий переворот СССП стал ключевым фактором для ОПЗ в прекращении полномасштабных боевых действий против СНК, давая последним время окрепнуть.
    
    С Миртанийской Империей, как и ожидало правительство СНК, наладить дружественные отношения не вышло из-за ксенофобной политики первых и высокой популяции ксеносов у вторых. Торговых отношений и спейслиза с Империей тоже не ведётся как из-за отсутствия общих границ, так и из-за политики закрытой торговли самой Империи, а также из-за того, что все доступные боевые силы и корабли нужны самой СНК позарез.
    
    Межпланетарное братство удостоилось особого внимания со стороны СНК, ведь именно Братство, по мнению СНК, может стать очередным столь востребованным союзником в борьбе против ОПЗ, благодаря которому можно значительно расширить информационную сеть. Правда, действия отдельных группировок братства на территориях СНК, порой, носят абсолютно не дружественный характер. Примером могут послужить многочисленные улики, что напрямую указывают на причастность семьи Дилли Джонса к террористическим актам на государственных заводах СНК.
    
    Конечно же и в ГИОР есть представители СНК. Если отношения с ОПЗ вновь достигнут войны, то именно возможность воззвать к жалости остальных членов ГИОР может помочь быстро пресечь военный конфликт. В других случаях, особых отношений с ГИОР нет. Можно сказать, что предоставляемая СНК помощь и степень выполнения требований ГИОР в основном зависит от настроения компаний СНК.
    
    С НТ правительство СНК связывает закупка некоторые патентов и научных статей, которые могли бы так или иначе помочь улучшить эффективность своих войск и получить преимущество над ОПЗ. Иные же технологии покупаются отдельными корпорациями, учреждениями и, в общей сложности, разношерстными бизнесменами. Также СНК неоднократно намекало НТ, что если та в будущем решит выйти из состава ОПЗ насильственным способом, то СНК готово предоставить ей место в своем реестре и военную помощь в обмен на финансирование правительства. Потеря НТ была бы крайне сильным ударом для ОПЗ и значительным дополнением казны СНК.
book-umpor-contents =
    В своё время ОПЗ попросту отпустила Ноократию Эранта и Умпорскую Федерацию, когда они ещё были единым государством. Им было невыгодно содержать эти колонии, где было население, но не было богатых месторождений ресурсов. Сейчас под небольшим давлением ГИОР ОПЗ посылает в Федерацию гуманитарную помощь и торгует некоторыми товарами через Корпоративную Зону большой пятёрки. Но помощь эта весьма нерегулярна и порой, чтобы её получить, посольским делегациям Федерации приходится чуть ли не умолять и идти на крайне чувствительные политические уступки.
    
    Когда гуманитарный кризис стал особенно острым на помощь Федерации пришло СНК. Сейчас практически на безвозмездной основе они совершают регулярные поставки (с помощью корпорации «Космологистика») гуманитарной помощи, сырья и готовой продукции. А также присылают своих специалистов. Правительство Умпорцев понимает, что рано или поздно СНК потребует что-то взамен. Что-то очень существенное, но сейчас у них нет выбора, кроме как принимать поставки.
    
    С Великой Империей Нотда установился нейтралитет. Ведётся торговля, есть определённое политическое взаимодействие, но нет никаких тесных взаимоотношений.
    
    СССП считают, что основные ценности Федрации очень близки их социалистическому духу коллективизма труда и общего блага, а потому они договорились с Великой Империей Нотда организовать гуманитарный коридор для поставок материалов и гуманитарной помощи. Взамен Умпорцы предоставляют некоторые технические решения в области химии и биологии чрезвычайных ситуаций, а также приёмы быстрого строительства и перестройки.
    
    Ноократия Эратна является для Умпорской Федреации жутким и непримиримым врагом. Они находятся в постоянной оппозиции, а на границах всегда дежурят свежие боевые части и флоты. Обе стороны осознают. Что хоть вторая война за отделение минула, но впереди ещё будет третья. Между Империей Миртрана и Федерацией нет практически никаких отношений. Они полностью не интересуют друг друга.
    
    Халифатский Божественный Конгломерат видит в гуманитарном и нравственном кризисе Федерации возможность распространения своей религии и идеологии. На территории государство действую группы проповедников, речи которых находят активный отклик в самых разных слоях населения.
    
    Гуманитарный, образовательный и нравственный кризис спровоцировал рост преступности. Межпланетарное Братство воспользовалось этим для расширение своего влияния из-за чего появляются всё более организованные ОПГ.
    
    Для решения экономических проблем Федерация учредила ряд зон с упрощённым налогообложением, ослабленным законодательством и прочими льготами для привлечения внешних корпораций. Это позволило привлечь немало внешнего капитала. Кроме того, из-за особенности планеты Крения на ней были построены судоверфи Космологистики. Космологистика также помогает со снабжение гуманитарной помощью из других государств. Из-за активности пиратов Федераия и её компании часто нанимаю для защиты транспорта авиагруппы корпорации Витезтви. Корпорация Гефест (Глобальная Инициатива) активно продаёт Федерации сырьё и еду.
    
    У Федерации нет отношений с Накамура Инжениринг, а с НаноТрейзен некоторое время были натянутые отношения из-за их тесного взаимодействия с Ноократией Эранта. Но сейчас отношения выправляются, и Умпорцы интересуются последними научными достижениями в некоторых важных для них областях.
book-nooc-contents =
    Центральной идеей устройства общества является система классов. Всего существует 15 классов. Они делятся по три на низшие, низкие, средние, высокие и высшие классы.
    
    Разделение по классам происходит на основе сложной проверки интеллектуальных способностей, которая включает в себя целый ряд испытаний, которые каждый гражданин происходит в возрасте 20-ти лет. Испытания проверяют знания, скорость обучения, работу мозга, интуицию, склонность к психическим заболеваниям, способность применять знания, собирать, усваивать и использоваться предметы и информацию в условиях экстренных ситуаций. Весь этот комплекс мероприятий в народе назван Экзамен. Результат Экзамена зачисляет гражданина в конкретный класс. По ходу жизни гражданин имеет право пересдавать Экзамен каждые два года. Оценка Экзамена составляется по шкале баллов Эранта. В шкале 300 баллов, и она разделена на 15 равных промежутков, которые и соответствуют классам.
    
    Низший класс (15-13) может претендовать на самые низкие должности - шахтёры, уборщики, работники канализации, чернорабочие, батраки на фермах и подобное. Тупой и монотонный тяжёлый труд. Низкий класс (12-10) может рассчитывать на низкоквалифицированные должности в различных конторах и предприятиях - секретари, клерки, техники, грузчики, монтёры, медсёстры, санитары, водители, солдаты и тому подобное. Не слишком ответственное дело. Средний класс (9-7) могут занимать профессиональные должности, но не выше определённого уровня - инженер, врач, фельдшер, лаборант, бухгалтер, офицер младшего состава и тому подобное. Важное и полезное занятие, но без заделов на руководство. Высокий класс (6-4) могут быть руководителями отделов, заведующими отделения, лабораториями, офицерами среднего состава и так далее. Эти люди важные и уважаемые начальники и руководители. Высший класс (3-1) – это директора, акционеры, члены правительства, высшие чины государства и армии и все подобные сильны сего мира и государства.
    
    Важно понимать, что высший класс пользуются благами, как у королей. У них есть личные слуги из более низких классов. Их слова — это практически закон. Они по одному движению руки получают всё, что хотят. Их личных счетов хватит на покупку целых городов, а у Умнейших и планет. Напротив, низший класс влачит жалкое существование. Заработанных денег едва хватает на поддержание жизни - базовое питание, уплату налогов, транспортные расходы.
    
    Очень часто классовое расслоение выражается и в раздельном проживании. Гетто низших, трущобы низких, кварталы средних, районы высоких и планеты высших. Это накладывает не просто сильный отпечаток на единстве общества, но приводит к практически полному регрессу института семьи. Желание жить как можно лучше закладывается в каждого гражданина с детства, и если у родителей появляется ребёнок, который после первого Экзамена оказывается более высокого класса, то он вполне может покинуть родителей и разорвать с ними связи.
    
    Культивирование личного таланта и интеллекта, а также возможностей, которые можно получить, применяя эти самые интеллект и талант становятся центральной идеей внутренней политики Ноократии. Но если в стремящейся к прибыли научной корпорации НаноТрейзен была организована полноценная и сложная система образования, которая требует на своё существование безумное количество сил и финансов, чтобы как можно большее количество образованных людей приносили как можно большее количество полезной работы и научно-технических достижений, то Ноократия на государственном уровне сформировала культ личности гения. Любого гения государства. При это гения природного. Очень часто редкие граждане, которые имеют врождённый талант крайне быстро поднимались по социальной лестнице классов и росли в карьере, тогда как трудолюбивые люди порой достигали границы, которую уже не в силах были преодолеть своим трудом.
book-nakamura-contents =
    Прибыль компании основана на продаже высокотехнологичной продукции. Массовая постройка производственных комплексов значительно удешевляет производство и вытесняет конкурентов с рынка.
    
    О колонизации. На изведанную солнечную систему прилетает колонизационная группа, состоящая из нескольких кораблей, которые терраформируют планеты и строят звездную электростанцию, которая снабжает электричеством все звездные системы. Номенклатура экспедиции состоит из двух кораблей-флагманов, нескольких вспомогательных шаттлов, нужных для организации логистики, а также корабль-танкер, способный выдерживать температуру звёзд. Впоследствии один корабль-флагман становится космической станцией-хабом, а второй используется службой безопасности для защиты колонии от внешних и внутренних угроз.
    
    Подробнее о колонизации Звезда. На ее орбите строят космическую электростанцию, которая, с помощью солнечных панелей вырабатывает массу энергии. Полученное электричество используют для синтеза антиматериевого топлива, которое впоследствии развозят на танкере по всем колониям. Всю работу на станции выполняют борги, люди не переносят высокую жару.
    
    Планета для сельского хозяйства. Колонизационный отдел выбирает планету с наиболее подходящей почвой для выращивания растительных культур и разведения скота. Впоследствии эту планету начинают терраформировать - Устанавливают генератор гравитации и создают благоприятную атмосферу на планете. После чего на нее завозят почву пригодную для выращивания еды, а также возводят станцию по добычи воды из атмосферы. Когда на планете появляется достаточно воды происходит массовая высадка генномодифицированных деревьев и растений, которые способны к быстрому фотосинтезу и высокой урожайностью. Когда воздушно-водный цикл способен стабильно поддерживаться, на планете начинают разводить домашний скот. Скот используют для получения мяса и удобрений. Большую часть работе на планете выполняют борги. Люди контролируют стабильность цикла, химический состав почвы и допустимость токсичности растений.
    
    Планета для добычи. Для этих планет выполняется не полный алгоритм терраформирования - Устанавливается генератор гравитации и строится завод для переплавки ресурсов. Всю работу на планете выполняют борги.
    
    Планета для производства. Для этих планет выполняется полный алгоритм терраформирования, за исключением посадки плодоносящих растений и разведения крупного домашнего скота. На этих планетах строят различные заводы и станции техобслуживания боргов. Именно на этих планетах выпускается лицензионная продукция компании Nakamura Engineering! На этих планетах основную работу выполняют борги, однако люди осуществляют контроль качества и управление заводами.
    
    Станция-хаб. Бывший колонизационный корабль-флагман. После доставки ресурсов для колонизации, данный корабль перестраивается в космическую станцию для управления колонией и связи с начальством секторов.
book-vitz-contents =
    1) Разведывательная авиапара
    
    Два лёгких космических судна сделанных на манер истребителей-Разведчиков ОПЗ (машина класса «Комар» по документам Vitezstvi), но с облегчённой бронёй, большей скоростью и более слабыми орудиями. Пара состоит из ведущего и ведомого. Предназначена для скрытной авиаразведки. Часто авиапары посылают на простые задания и ставят в них новичков, чтобы они освоились перед настоящими опасными делами.
    
    
    2) Истребительная авиапара
    
    Два лёгких космических судна сделанных на манер истребителей-перехватчиков ОПЗ (машина класса «Лилия» по документам Vitezstvi). Пара состоит из ведущего и ведомого. Предназначена для патрулирования и охраны. Часто в пару к опытному ведущему-ветерану ставят ведомого-юнца, чтобы быстрей обучить его.
    
    
    3) Истребительное звено
    
    Пять лёгких машин, аналогичных используемых в соответствующей авиапаре. Подразделение включает в себя командира звена и четырёх ведомых. Предназначена для охраны транспортных судов, для поддержки бомбардировочных соединений, а также для изматывающих налётов на сухопутные силы. В звеньях служат уже полноценные состоявшиеся лётчики-истребители.
    
    
    4) Разведывательное звено
    
    Четыре машины, аналогичные используемым в соответствующей паре. Чаще всего разведчики равны друг другу по званию и среди них не выделяют командира, а лишь ответственного за задание. Данное подразделение предназначено для проведения разведки в зоне боевых действий, где всегда можно попасть под обстрел и погибнуть, а потому в этих звеньях служат лишь опытные пилоты, чья выживаемость всегда на высоте.
    
    
    5) Легкобомбардировочное звено
    
    Шесть машин, аналогичных по строению истребителям-бомбардировщикам ОПЗ (машина класса «Чарли» по документам Vitezstvi). В звено входят командир звена, зам.командира звена и четыре ведомых. Подразделение предназначено для атаки на крупные суда, для штурмовки планетарных сил, для уничтожения планетарных объектов, для отвлечения внимания ПВО и истребителей. Сюда поступают уже набравшиеся опыта в авиапарах истребители. Они быстро проходят курс обучения на бомбардировщика, стремительно приноравливаются к новому делу и сразу готовы к бою.
    
    
    6) Тяжелобомбардировочное звено
    
    Три машины, созданные на базе истребителей-бомбардировщиков ОПЗ. У них укреплена броня, увеличен размер и количество перевозимого бомбового вооружения, а также увеличена огневая мощь (машина класса «Барон» по документам Vitezstvi). При этом сильно страдает скорость и манёвренность. Подразделение не имеет командира, только ответственного за задание. Используется для поражения крупных судов, разрешения линий планетарных обороны, а также объектов производства, инфраструктуры или военных объектов. В эти подразделения идут служить только самые смелые пилоты-бомбардировщики, ибо полёт в медленной машине во многом зависит от качества стрелков и поддержки.
    
    
    7) Истребительная эскадрилья
    
    Состоит из трёх истребительных звеньев (15 машин «Лилия»). Предназначена для защиты караванов, крупных судов, а также для перехвата бомбардировщиков и для достижения превосходства в воздухе.
    
    
    8) Разведывательная эскадрилья
    
    Состоит из трёх разведывательных авиапар и двух разведывательных звеньев (14 машин «Комар»). Предназначена для проведения полного комплекса разведывательных мероприятий в зоне боевых действий.
    
    
    9) Легкобомбардировочная эскадрилья
    
    Состоит из трёх легкобомбардировочных звеньев (18 машин «Чарли»). Предназначена для ковровых бомбардировок, для массивных авиаударов, для уничтожения боевого порядка крупных судов в космосе.
    
    
    10) Тяжелобомбардировочная эскадрилья
    
    Состоит из трёх тяжелобомбардировочных звеньев (9 машин «Барон»). Предназначены для крупномасштабной стратегической бомбардировки на крупные планетарные объекты, а также для уничтожения купных космических судов.
    
    
    11) Истребительный авиаполк
    
    Состоит из одной разведывательной эскадрильи, пяти истребительных, а также ещё одного отдельного разведывательного звена и одного отдельного истребительного звена (всего 98 машин, из которых 18 «Комаров» и 80 «Лилий»). Предназначены для подавления и уничтожения всего малого летательного в зоне действия полка.
    
    
    12) Бомбардировочный авиаполк
    
    Состоит из одной разведывательной эскадрильи, одной истребительной, трёх легкобомбардировочных и двух тяжелобомбардировочных (всего 101 машина, из которых 14 «Комаров», 15 «Лилий», 54 «Чарли» и 18 «Баронов»). Предназначены для уничтожения планетарных линий фронта, а также для поражения крупных флотов.
    
    
    13) Специальный авиаполк
    
    Такие авиаполки формируют под требования командира авиаполка. В них встречаются всевозможные вариации, которые становятся необходимостью при применении определённых тактик или при необходимости следовать определённому сценарию сражений.
book-gefest-contents =
    Гефест был основан в конце XXII века, как частное космическое агентство, которое занималось добычей полезных ископаемых на Луне и Марсе. В дальнейшем компания начала добывать ресурсы на огромном поясе астероидов между Марсом и Юпитером. Также, агентство приняло участие в колонизации Марса и постройкой одной из первых космических станций на его орбите. Именно Гефест снабжал колонистов Марса ресурсами. В дальнейшем, компания начала добывать ресурсы во всей солнечной системе.
    
    После открытия плазмы, корпорация начала искать способы обнаружения ее в космосе. Как оказалось, планеты, в атмосфере которых, находилось приличное количество плазмы можно было обнаружить путем наблюдения - из-за особых физических свойств плазмы, даже незначительного звездного света хватало, чтобы атмосфера светилась фиолетовым цветом.
    
    Несколько веков бизнес Гефеста развивался в соответствии со всем миром, однако плазмы, впрочем, как и нефти было недостаточно, относительно масштабов ОПЗ. И если нефтяные месторождения можно найти на планетах с жизнью, то с плазмой дела обстояли сложнее. Руководство корпорации стремилось решить проблему плазменного и нефтяного голода.
    
    С помощью запатентованного метода специального радиоэлектронного анализа, разработанного профессором Рулевым, удалось узнать, что на краю галактики плазмы оказалось на несколько порядков больше, чем в изученной галактике.
    
    Экономика ОПЗ требовала всё больше и больше плазмы, и с течением времени идеи о колонизации фронтира не казались такими дорогими как это могло показаться на первый взгляд. Череда удачных событий привела Гефест на фронтир. Вслед за Гефестом проследовали и другие корпорации.
    
    Как оказалось, на фронтире есть не только плазма, но множество артефактов, оставленные некогда великой цивилизацией, изучением которых занимаются другие корпорации.
    
    
    По прибытии на фронтир Гефест начал разворачиваться, и активно начал строить маленькие колонии-поселения. Все дома были построены из специальных модульных блоков, части которых помещаются в стандартные грузовые контейнеры. Некоторые сооружения представляют из себя сломанные шаттлы, пострадавшие в результате работы. Все колонии выполняют строго определенную работу - добычу ресурсов, выращивание пищи, производство лекарств и удобрений. Такая система была введена для того, чтобы поселения изначально не были самодостаточными и зависели от других колоний и центрального управления. Однако, во всех колониях должен быть пункт охраны и хотя бы один врач и мэр. Количество колонистов на один населенный пункт не превышает сотни.
    
    С течением времени начали появляться новые жители-колонисты, которые были вынуждены работать на Гефест, у них просто не было выбора и средств на то чтобы выбраться с фронтира. Через несколько поколений среди молодежи стали появляться анти-корпоративные настроения основанные на желании выбраться из этого корпоративного рабства.
    
    Новые поколения не понимали, почему им приходится работать на корпорацию. Они не согласны с тем, что корпорации используют ресурсы их родной планеты во благо ОПЗ, а не во благо местного населения этой. Многие из них бежали из компании, часто с кражей дорогостоящего оборудования. Гефест, в свою очередь, решал данную проблему путем увеличения количества охраны. И если на момент начала колонизации в городах процент охраны составлял 5-10%, то после подобных событий их количество выросло до 20-30%.
    
    Ситуация изменилась, когда на фронтир прибыли и другие корпорации и у людей появился более обширный выбор работы. Многие не хотели вести преступную жизнь, а просто искали способ заработать денег и выбраться из этой дыры. Появилось множество независимых локальных компаний, основанными потомками беглецов.
    
    Гефест не вел преследования за людьми, которые ушли из компании, в розыске были только преступники, особенно проявившие себя.
book-conarex-contents =
    2706 год. Эмиль Хотакайнен, владелец крупной компании по производству и продаже изделий медицинско-интимно-постельного применения, чьи магазины действовали по всему ОПЗ, составил завещание, оставив всю свою компанию старшему 28-милетнему сыну Симо.
    
    2709 год. Симо Хотакайнен, будучи весёлым и немного безбашенным, понимает, что не хочет управлять такой компанией. Не лежит душа, а потому он её продаёт за невиданно большие деньги.
    
    2710 год. Эгиль Хотакайнен, брат Симо, обвиняет брата в том, что тот продал семейный бизнес, которым владели многие поколения. Всё сводится к требованию денег, и Симо, без лишних слов, переводит ему на счёт половину.
    
    2711 год. Симо решает уехать в слаборазвитые сектора, чтобы там основать новую компанию. Выбор падает на маленький сектор Лаксимус.
    
    2713 год. Симо основал компанию Conarex, которая занялась производством двигателей для шаттлов и космических кораблей.
    
    2717 год. Симо знакомится с представителями организации Эранта. Он заинтересовывается их идеями, а они его бизнесом.
    
    2718 год. Помимо производства двигателей, Conarex начинает совершать грузовые перевозки между секторами Лаксимус и Рацио.
    
    2721 год. В сферу работы попадает и сектор Импор.
    
    2726 год. Ноократия объявляет независимость, а прошляпивший этот момент в организации Симо оказывается в другом, по сути, государстве. Ноократия даёт ему новую регистрацию компании и предлагает выгодные контракты на грузовые перевозки и производство.
    
    2728 год. Умирает основатель Ноократии. А Симо почему-то думает, что это повлечёт за собой массовый спрос на шаттлы и начинает производство корпусов для них.
    
    2730 год. Новая политика государства включает в себя активную колонизацию планет секторов Ноократии. Симо решает начать производство и систем навигации для шаттлов.
    
    2740 год. К бездетному Симо Хотакайнену приезжает дочь его брата Эгиля, Лийса с сыном Онни. Симо узнаёт, что его брат тоже попытался основать компанию, но несколько раз дело прогорело, а сам Эгиль тяжело заболел и умер, обвиняя во всех несчастьях брата.
    
    2743 год. Лийса видит безграничную доброту Симо, который воспринимает её не как племянницу, а как дочь. А её сына, как внука, и забывает все обиды отца. Она высказывает Симо своё мнение на жуткие порядки Ноократии. У Симо открываются глаза, и он начинает искать способ выведение своей компании из этого государства.
    
    2744 год. Лийса выходит за муж за одного из молодых акционеров Космологистики. В течении года, она понимает, что весь брак был ради присоединения Conarex к Космологистике, а потому она расторгает брак и сохраняет свою фамилию. Хотя от второго мужа у неё остаётся сын Юхани.
    
    2746 год. Симо переписывает компанию на племянницу, наказывает ей вывести Conarex из Ноократии и через несколько месяцев умирает.
    
    2767 год. Лийса начинает общение с Умпором-Касой. Они вместе приходят к выводам о гнилом нутре Ноократии.
    
    2772 год. Conarex начинает пассажирские перевозки. Многие обсуждения и сборища сепаратистов Умпор-Касы происходят на шаттлах Conarex.
    
    2773 год. Прямо перед началом войны Лийса перевозит часть заводов в сектор Импор, а также начинает строительство ремонтных станций.
    
    2779 год. Лийса погибает в бою с несколькими сподвижниками Умпора-Касы, оставляя компанию на сыновей Онни и Юхани.
    
    2882 год. Conarex, которая осталась действовать и со стороны умпорцев, и со стороны ноократов помогает сепаратистам нанести удар по Мозговому центру Ноократии. Conarex объявляется вне закона в Ноократии. А её имущество национализируется.
    
    2788 год. Conarex помогает посольским делегациям ОПЗ и ГИОР начать мирные переговоры между Умпорской Федерацией и Ноократией Эранта. ОПЗ востанавливает лицензию Conarex на производственную и транспортную деятельность в своих границах.
    
    2790 год. Из-за разрухи и возрастания преступности Conarex создаёт департамент охраны.
    
    2805 год. Conarex договаривает на получение лицензии в Великой империи Нотда.
    
    2807 год. Умпорская Федерация просит полностью оснастить их торгово-транспортные маршруты. Conarex получает невиданное расширение влияния и финансов.
    
    2813 год. Онни умирает, оставляя всё брату Юхани.
    
    2814 год. Юхани чувствуя конец смерти оставляет компанию соракалетнему сыну Олафу Хотакайнену.
    
    2836 год. Conarex распространилась по всей Великой Империи Нотда. А также пользуется старой лицензией в ОПЗ, чтобы распространить своё влияние на два их сектора. Conarex уж производит всё необходимое для шаттлов.
    
    2841 год. Олаф передаёт компанию тридцатилетней дочери Анникки.
    
    2845 год. Анники будучи очень пробивной, сильной и хитрой женщиной, умудряется подписать договор на временную лицензию с СССП!
    
    2865 год. После 20-ти лет сотрудничества Анникки добивается постоянной лицензии у СССП и передаёт дело сыну Микелю Мадсену (Да. Матушка успела выйти замуж и сменить фамилию).
    
    2877 год. Микель всё время занимался расширением производств, постройкой станций, наращиванием единиц торгово-пассажирского флота и улучшением качества обслуживания. Кроме того, Conarex начинает работу на Фронтире.
    
    2889 год. Уже сын Микеля, Элиас, обеспокоенный ростом преступности начинает усиление департамента охраны, закупая оружие, снаряжение и технику у Витезтви, взамен поставляя им компоненты для боевых кораблей.
    
    2890 год. Новая война Ноократии Эранта и Умпорской Федерации начинает сильно вредить развитию Conarex. Космологистика выдавливает их из Фронтира.
    
    2891 год. Conarex начинает активное военное снабжение флотов и планетарных сил умпорцев. Из-за прекрасного снабжения даже в условиях попыток блокад, умпорские планетарные силы уничтожают почти все десантные силы Ноократии.
    
    2907 год. Conarex снова становится пособником ГИОР по началу мирных переговоров.
    
    2916-3023 год. Conarex начинает помогать разным государства доставлять гуманитарную момощь Федерации, соперничая в этом плане с Космологистикой. Соперничество продолжается до сих пор. Со стороны Космологистики выступает СНК, а со стороны Conarex СССП. За это время Элиас Мадсен передавал компанию племяннице Хелене Свенсон,а она своему сыну Матиасу Свенсону, который и сейчас является единоличным директором компании.
book-petr-contents =
    Петрищевцы верят, что единственный и необходимый путь для галактики — переход к Коммунистическим ценностям. Но Галактика отказалась это сделать мирно, когда отцы-революционеры СССП предложили это. Революция в ОПЗ показала, что социалисты и коммунисты могут сражаться за свои идеалы. После при образовании Петрищевцев выработалась идея, что истинные коммунисты должны, просто обязаны бороться со всем миром.
    
    Идеология выработалась радикальная. И в какой-то момент движение к цели заменило саму цель. Идеологи и отцы-командиры вся ещё говорят, что целью всей организации является установление Коммунизма во всей галактике, но, по большому счёту сейчас их целью скорей является заявление своего протеста миру. Все эти терракты, налёты, нападения, по мнению. Специалистов разных стран, скорей являются выпуском большой обиды нежели реальным движением к галактической революции. Бунтари, освободители, революционеры превратились даже не в фанатиков, а в простых экстремистов.
    
    В качестве задач Петрищевцы занимаются подрывом крупных «оплотов капитализма», охотятся на высокопоставленных «буржуев и толстосумов», налётами на суда «продажных угнетателей». Кроме того, краснорукавники часто пытаются освобождать тех, кто их об этом не просил - налетают на объекты крупных корпораций, казнят безопасников и командование, остальных выгоняют и взрывают объект. Но есть и важный фактор. При желании каждый может попросить Петрищевцев о помощи, указав на угнетение капиталистами. И с большой долей вероятности они явятся и действительно накажут угнетателей, при этом не требуя за это никакой мзды. Впрочем, принимают добровольные пожертвования на дело Революции.
    
    Несмотря на то, что Петрищевцы большей частью являются сбродом, у них выработался значительный культурный пласт. Он пронизывает всё, что окружает революционеров и является важным для них. Основан на символизме.
    
    Командиры рассказывают новобранцам, что рукава выкрашены в тёмные красные цвета, дабы показать, как глубоко готовы Петрищевцы окунуться в кровь, чтобы добиться равенства для всех пролетариев всех народов. И куртки их будут чёрными, пока не возвысится над всеми странами красные флаги!
    
    Все боевики вне зависимости от ранга носят одинаковую форму. Это соответствует Петрищевским идеалам всеобщего равенства. Каждый, будь то новобранец, бывалый боевик, специалист, ветеран или командир, носят одинаковые штаны, куртки с багровыми рукавами, одинаковые пилотки и сапоги.
    
    Плащ ветеранов и командиров олицетворяет окрашенное кровью угнетённого пролетариата красное знамя. Такие плащи доверяют лишь бывалым воякам и сподвижникам идей революции. Это большая честь, это настоящее признание бойца уважаемым Петрищевцем.
    
    Абсолютным почтением пользуются исторические революционные личности. На каждой базе Петрищевцев можно найти портреты, исторические труды или иную литературу посвящённую отцам-революции СССП и самым разным революционерам Старой Земли. Эти материалы часто используют в политбеседах с революционерами. Многие перечитываются, как библия революции.
    
    Петрищевцы живут на базах в атмосфере постоянного братства. Это уже больше, чем товарищество, хоть и зовут друг друга товарищами. Боевики просыпаются вместе, едят вместе, тренируются и занимаются снаряжением вместе, вместе идут в бой. У них нет своей собственности, кроме предметов личной гигиены и мелких мелочей. Им не из-за чего толком ругаться.
    
    Каждый без промедления готов отдать жизнь ради своих братьев-товарищей. Петрищевцы осознают, как на самом деле они одиноки в широкой галактике. И они осознают это особенно явно, когда встаёт вопрос разрыва с СССП и изгнания. Очень ярко это видно по шлемам скафандров, которые выглядят «плачущими, но опасными». Это ощущение одиночества, не исключительности, а именно одиночества усиливает то самое чувство братства! Петрищевцы всегда спасают своих товарищей. Пилоты десантных транспортов, никогда не покинут падающий шаттл, если на борту братья.
book-saibasan-contents =
    Заводы
    
    Не нужно много заводов, чтобы обеспечить всех электроникой. Тысячу лет назад несколько крупных предприятий хватало на обеспечение планеты. Сейчас после изменения технологии и многих веков модификаций методов изготовления и заводской техники несколько заводов уже способны обеспечить целый сектор.
    
    Заводы представляют собой крупные автоматические почти что конвейерные линии. Автоматически происходит всё - подготовка подложек, нанесение резистов, экспонирование, эпитаксия, металлизация и многое другое. Из-за этого все этапы производства находятся в чистых зонах, и им требуются сложные системы очистных сооружений. Таким образом большая часть заводского персонала – это инженеры тех. обеспечения коммуникаций, а также инженеры выходного контроля.
    
    
    Дизайн центры
    
    Как правило — это небольшие офисы, расположенные в самых разных местах. В них работают инженеры-проектировщики схемотехники. Они занимаются разработкой схем по заказам различных предприятий и государств. Проектировка происходит, как полностью сквозная, с созданием полностью своей уникальной микросхемы, так и использующая готовые технологические шаблоны одной из имеющихся сборочных линий.
    
    
    Технологически лаборатории
    
    Данных лабораторий не много. В них учёные-материаловеды и инженеры-технологи проводят исследования и эксперименты над различными параметрами и показателями, варьируя их и добиваясь куда лучших результатов характеристик! (на самом деле они достигают главной истины любого технолога - «Не ТРОГАЙ, МАТЬ ТВОЮ, НАСТРОЙКИ, А ТО Я ТЕБЕ БОШКУ РАЗНЕСУ!»
    
    
    Административное отделение
    
    В это отделение входят бухгалтерия, директорат корпорации. Тут же отдел приёма заказов, подразделение спикеров и, как ни странно, информационная безопасность, которая на самом деле напрямую связана с директоратом.
    
    
    Взаимодействие с обществом
    
    Ни у кого не было уверенности, что дочерняя компания корпорации Cybersun Industries, сможет быть чем-то помимо вспомогательного подразделения, созданного для уменьшения расходов на электронику. Но в итоге это, хоть и дочерняя, но крупная компания-производитель электроники, известная по всей изведанной Галактике. Приборы с чипами Saibasan – это гарантия качества и надёжности.
    
    
    Активы корпорации
    По большому счёту Saibasan обеспечивает электроникой (по примерноым расчётам) 4 сектора Фронтира, 2 сектора ОПЗ, 2 сектора Умпорской Федерации и 1 Сектор СНК. Посему у корпорации 45 заводов, 121 дизайн-центр, 9 технологических лабораторий и 10 административных отделений, одно из которых главное.
book-unath-ptone-contents =
    Мимика и Жесты
    
    В разговоре унатхи активно жестикулируют, задействуя свои руки и гибкий хвост. Менее экспрессивная чем у людей мимика компенсируется движением кожных складок и капюшонов. Сначала полагалось, что движение хвоста используется для трансляции конкретных эмоций, но на самом деле его значение сильно зависит от контекста и личности говорящего. Удары хвостом по земле могут означать восторг, нервозность, ярость, скуку, страх, или что-то совершенно иное – поэтому переводчик для унатхских жестов так и не был составлен.
    
    При менее формальном общении с семьей, друзьями и подчиненными, унатхи могут быть крайне тактильными. Для более хрупко сложенных рас, объятия, толчки и хлопки по телу могут быть чересчур сильными, и не каждому будет приятно ощущение когтей на коже. Ассимилируясь в общество, где мало сородичей, унатхи отучаются от подобных привычек, а вот навещая Моргха Унатх, путешественнику стоит приготовиться к такому отношению.
    
    
    Одежда и Украшения
    
    Традиционная одежда унатхов обычно крайне открытая, с менее строгими стандартами пристойности, чем людская. Текстура материала играет меньшую роль, чем цвет, а в застёжках ценится прочность. Богатая одежда, в противоречие стандарту, очень тёплая и основана на большом количестве замысловато перекрывающих друг друга слоёв. В местах с прохладным климатом, тёплая одежда наслаждается значительно более утилитарным отношением и резко контрастирует с тропическими аналогами своей обыденностью.
    
    За годы контакта унатхи переняли человеческую одежду, слегка адаптировав её под свою анатомию. В сферах правления, бизнеса, науки и военного дела, человеческая форма одежды стала стандартной даже среди более традиционалистически настроенных родов.
    
    За пределами родного сектора одежда унатха больше определяется местной культурой, чем какими-то историческими предпочтениями, но некоторые всё равно будут выбирать более свободную одежду для труда, и более тёплую одежду для щегольства.
    
    Расположенные вдоль шеи и по бокам головы кожные складки и выступы часто украшаются пирсингом или тату. В рисунках преобладают абстрактные узоры с природными мотивами, которые не потеряют своего смысла или структуры при движении кожи.
    
    Многие унатхи берегут свои рога, хотя не у всех они встречаются, и их отсутствие не считается чем-то унизительным. Боязнь отколов и повреждений выливается в относительно низкую популярность каких-либо модификаций, но иногда можно встретить ящера с вырезанными на рогах узорами. Нарочное спиливание одного или обоих рогов, сверление и стачивание также имеют место быть, но редко.
    
    В попытках сгладить или наоборот — подчеркнуть естественные неровности черепа, унатхи обоих полов могут использовать краску и макияж. У мужчин встречаются искусственные костяные наросты, прикрепляющиеся на бровные дуги – подобное, как считается, придаёт образу внушительности и серьезности.
book-unath-ptwo-contents =
    Искусство
    
    Подобное влияние не обязательно было однобоким. После контакта людям открылся мир унатхского искусства. Пройдя через абсолютно другую историю, стили и устои их творчества значительно отличались от привычных людям, но были и объединяющие факторы, но были и параллели. Например, в унатхской живописи существовали одиночные портреты, однако большой популярностью пользовались массивные родовые и семейные картины, также выполнявшие функцию генеалогического древа. С одним отличием — вместо древовидной структуры, унатхские рода сплетались из множества лиан и ростков, вились вместе, потом расплетались снова или меняли свою конфигурацию. От всей запутанности некоторых образцов у зрителей могла закружиться голова. В целом, во всех визуальных медиумах унатхов часто присутствует больше мелких деталей, чем в человеческих.
    
    Как и музыка любой другой разумной расы, музыка унатхов предстает в невероятном количестве форм, так что покрыть её в достаточной степени в этой статье не представляется возможным. За последние сотни лет в музыке появилось бесчисленное множество электронных, синтезированных звуков, но унатхи не забывают и свои традиционные инструменты. Унатхские песни пользуются умеренной популярностью — некоторые находят их излишне громкими, с большей ролью ударных инструментов и меньшим упором в мелодию.
    
    С распространением ТрансЛита, к доступной людям части унатхского наследия присоединились кино и литература. Среди рассказываемых унатхами историй выделяется много отличных от человеческих архетипов. Одним из них являются ссен'гха — мореплаватели времён Золотого Века Морей, исследователи, послы, шпионы. Рассказами об их приключениях изобилует как литература унатхской современности, так и популярная культура. Человеческому наблюдателю будет удобно думать о ссен'гха, как об унатхских аналогах рыцарей или ковбоев — в той роли, которую они играют в культурном сознании общества.
    
    
    Война и Мир
    
    По окончании Последней Войны в обществе унатхов одно из лидирующих мест заняли антимилитаризм и пацифизм. Всем было ясно одно — подобное не должно повториться никогда. Многие участники Кшеса Д’тхун, федерации-предшественника Унатхской Автономии, начали уменьшать свои армии, полагаясь на сеть тесных торговых и дипломатических связей для урегулирования конфликтов. С раннего возраста унатхам объясняли ужасы войны, и обучали способам решать конфликты без насилия. Молодым унатхам и унати показывали, что сотни лет мира привели к совместному процветанию, и поэтому у каждого разумного существа есть моральная обязанность не допустить войны. Такая практика сохранилась с незначительными изменениями до наших дней, но полтысячи лет назад ее популярность пошатнулась.
    
    Война с воксами, возникновение ненавидящей всех нелюдей Миртанийской Империи и военное присутствие ОПЗ пошатнули повальную веру в послевоенные идеалы. Часть унатхов начала рассматривать войну и армию как необходимые инструменты для обеспечения дальнейшего существования унатхской цивилизации, а пацифизм — как проявление слабости перед лицом неумолимого врага. Популярность унатхов в качестве солдат ОПЗ и наемников также повысила привлекательность милитаристских настроений. В наши дни военный сектор Моргха Унатх постепенно набирает во влиянии и богатстве, что выливается в растущее недовольство идеологической миролюбивостью.
book-dione-contents =
    Биология дион в своём роде уникальна хотя бы по той причине, что оно представляется собой сочетание биологии нескольких нимф и растенеобразного тела.
    
    Притом стоит отметить, что нимфы являются самобытным живым организмом, способным существовать без остальных нимф и древовидного тела. Посему у каждой нимфы есть собственные мозг, желудок, печень, почки, лёгкие, сердце и прочие органы. Но при этом в сочетании трёх нимф и древовидного тела некоторые органы начинали видоизменяться, своего рода, срастаясь с растениями тела. Для одной нимфы метаморфозы нескольких органов разом стали бы смертельны, потому нужно минимум три. У одной видоизменяется мозг, у второй – желудок, у третьей – лёгкие.
    
    По этим причинам примечателен процесс питания дион. При поглощении еды, диона посредством прочных побегов проталкивает пищу или жидкость в углубление в голове, где располагаются рты трёх нимф. Нимфы потребляют не равное количество еды. Нимфа с видоизменённым мозгом ввиду сравнительно малого (в сравнении с другими видоизменёнными органами вместе) энергопотребления есть всего седьмую часть всей еды, диона с видоизменёнными лёгкими – две седьмые, а нимфа с видоизменённым желудком получает в общей сложности четыре седьмые. Притом из полученной третьей нимфой пищи лишь четверть разлагается полностью и передаёт всю энергию самой нимфе, остальное раскладывается на простые сахара, минеральные вещества, углеводороды и воду. Видоизменённый желудок дионы соединяется напрямую с корнями растений. Это позволяет передавать питательные вещества и воду в растениевидное тело. Притом проводящей питательные вещества жидкостью является вода, которая насыщается получаемыми из еды минеральными веществами, витаминами и сахарами, становясь веществом, напоминающим берёзовый сок.
    
    Дополнительным механизмом питания и жизнеобеспечения является химосинтез, который у дион отличается от фотосинтеза классических растений несколькими деталями и протекает в видоизменённых лёгких одной из них. Это всё ещё квантовохимическое взаимодействие, которое способно за счёт энергии разделять молекулы воды и углекислого газа, формируя молекулярный кислород и простые сахара для питания растениевидного тела (через похожую корневую систему, сплетённую с альвеолами видоизменённых лёгких одной из нимф). Притом энергия, необходимая для химосинтеза, в отличии от фотосинтеза, получается не от поглощения квантов света, а от энергии, получаемой из расщеплённой пищи в желудке нимфы. Получаемый избыток молекулярного кислорода, может быть, не только поглощён лёгкими производящей его нимфы, но и выйти наружу для дыхания двух других. Так дионы способны буквально дышать углекислым газом.
    
    Видоизменённый мозг одной из нимф является сравнительно небольшим потребителем энергии и к тому же соединён с мозгами других нимф, но является руководящим органом принятия решений.
book-bss-contents =
    Тут описаны бесчисленные диаграммы, графики, картинки и сотни формул, что поднимают вопросы от квантовой механики атомного строения до орбитальной динамики...
    
    Если же описывать всё очень кратко, то необходимо вспомнить о неопределённостях Гейзенберга. И да, она не одна! Их две. Первая говорит о том, что нельзя одновременно понять, где объект и куда с какой скоростью движется. Всегда будет погрешность. Вторая говорит, что одновременно нельзя определить изменение энергии объекта и время изменения. И эти неопределённости взаимосвязаны.
    
    Что же это для нас значит? Что всегда есть вероятность, что мы не тут, не туда, не так быстро, не за это время и не с такой энергией. А в случае БСС самым важным становится вопрос... Где? Где шаттл.
    
    Так вот. Мы не видим шаттл, но нам сказали, что оно находится в неком месте. Но есть вероятность, что он находится в другом. И чем больше колебания энергии, тем больше погрешность этого самого места. То есть, если вложить ну ОЧЕНЬ много энергии, то появится вероятность нахождения шаттла ну ОЧЕНЬ далеко.
    
    Тут в дело вступают Блюспейс-кристаллы и Блюспейс-модуль двигателей. Кристаллы способны сохранить, а потом дать огромное количество энергии, а модуль способен принять всю эту энергию и запустить колебание вол вероятности такого масштаба, что шаттл просто... окажется в другом месте - квантово туннелирует через пространство.
book-scaf-contents =
    EVA скафандры
    
    Образовано от сочетания слов на старом языке землян Extra-Vehicular Activity, что обозначало внетранспортную деятельность, подразумевая, что это скафандр для выхода из космического шаттла в открытый космос. Скафандры серии EVA появились ещё до NT, по большому счёту эта серия была повторением успехов старых скафандров, но с использованием новых материалов. Их оболочка включала в себя три слоя
    
    1) Внутренний слой. Является теплоизоляционным и герметизирующим. Предотвращает потерю тепла и выход газовой смеси из скафандра. Используется полимерный композитный материал на основе резины.
    
    2) Защитный слой. Является армированным стали-полимерным нетканым материалом для погашения ударов мелких космических объектов, вроде пыли и крохотных частичек космического мусора с орбитальными скоростями.
    
    3) Внешний слой. Он исполняет больше эстетическую функцию. Он скрывает внутренние неровности, трубки и крепления. Кроме того, именно на этот слой наносится краска, которая позволяет разделять EVA скафандры по типам - тюремный, аварийный и т.д.
    
    
    Скафандры специалистов по работе в открытом космосе
    
    Следующие итерацией развития скафандров после достижения пределов серией EVA стала разработка принципиально новой серии скафандров. И первым в серии стал скафандр для работы в открытом космосе. Это было совершенно необходимо для строительство новых космических объектов прямо в космосе, для проведения диагностики внешних покровов космических объектов, а также для прочих работ. Скафандр конструировали таким образом, чтобы погасить большую часть вероятных рисков космоса. Из-за этого скафандр насчитывал четыре слоя
    
    •	1) Дереакционное покрытие. Покрытие, сделанное из слабоактивных композитов, что предотвращает деградацию других слоёв, при попадании скафандра в условия действия кислотной атмосферы.
    
    •	2) Бронированный слой. Второй внешний стальной пластинчатый слой, который должен был защитить внутренние слои и оператора от скоростной встречи даже со средним космическим мусором, а также мог спасти жизнь, если происходила авария, сопровождающаяся взрывом.
    
    •	3) Антирадиационный экран. Сделан из листового свинца. Третий слой. Тяжёлый, но дешёвый и блокирует около половины всей космической радиации практически от любой звезды или иного источника.
    
    •	4) Внутренний слой. Выполнен из достаточно армированного прорезиненного композита. Он препятствует переохлаждению. А также может защитить от ударов о небольшие предметы.
    
    Создатели вдохновлялись Земными латными доспехами эпохи позднего Средневековья. Пластинчатое покрытие позволяло быть защищённым от крупных ударов и при этом иметь определённую мобильность. Но при этом от удара, скажем, ножа или укуса кого-нибудь хищного защищал в результате только внутренний крепкий, но не непробиваемый слой. Впрочем... где в космосе можно попасть на нож или клык… Помимо этого, скафандр вышел банально слишком тяжёлым. В нём неудобно было заниматься строительством, даже в условиях невесомости. В целом разработка не была признана провальной, но требовала доработки. Да и вообще руководство НТ считало эти скафандры лучше серии EVA, а потому развернуло массовое производство, но дала команду конструкторам облегчить модель, добавив больше удобства.
    
    Облегчённый скафандр изобретали не долго. Сперва сильно сократили толщину свинцового слоя. Затем уменьшили количество стальных пластин. Убрали армирование и переработали структуру внутреннего слоя. Скафандр защищал не так сильно, но был всё ещё шагом вперёд в сравнении с серией EVA. Инженеры продолжили скептически относиться к данному новшеству, но специалисты по утилизации обломков приняли такие скафандры, как вторую кожу, потому ныне их и зовут скафандрами утилизаторов.
book-mbsone-contents =
    Модуль «Маяк-01»
    
    В первой своей итерации учёные начали решать проблему нестабильности посредством разработки расчётного модуля «Маяк-01», способного более точно настроить колебания вол вероятностей. Установка на шаттл и испытания в рамках прыжков в пределах солнечной системы показали отличные результаты. Но уже при испытании на межсистемном скачке случилась авария и связь с шаттлом была утеряна. Новые эксперименты были приостановлены и началась длительная серия моделирования. Результаты не дали объяснения, и инцидент бы признан случайной ошибкой, и была отдана санкция на его повторение.
    
    В результате повторного эксперимента новый шаттл снова пропал. Стало ясно, что это не ошибка и началась новая «эпоха» скрупулёзных тестов, которые не давали результатов. Но через год, к радости инженеров, второй потерянный шаттл вернулся. Записи «черного ящика» показали, что взаимодействие БС-модуля двигателей с волнами квантовой вероятности повлияли также и на вероятностные процессы в электронике шаттла и особенно в модуле «Маяк-01», что привело не к точной настройке, а к большей нестабильности, что усугубило проблему.
    
    
    Суперкомпьютер «Маяк-02»
    
    Выяснилось, что для таких задач никакого модуля не хватит. В любом случае размещение его на шаттле приводит к плачевным последствиям. Постепенно улучшая систему и наращивая расчётную мощность, увеличивая надёжность и добавляя системы, препятствующие искажению вероятностных волн, инженеры превратили модуль в целый суперкомпьютер «Маяк-02».
    
    Суперкомпьютер располагался на важных космических узлах. Например, на транспортных станция и космопортах. Результаты его использования вдохнули в идеи покорения дальнего космоса новую жизнь. Расчёты получались столь точны, что расхождение в координатах назначенных и полученных составляли всего несколько километров. При этом суперкомпьютер обладал и существенными недостатками
    
    1.	Время расчёта скачка порой составляло несколько суток. (И для каждого корабля группы отдельно)
    
    2.	Производство суперкомпьютера было сверхдорогим и очень долгим.
    
    3.	Использование суперкомпьютера было сопряжено с значительными энергозатратами, а именно требовалась небольшая электростанция.
    
    4.	Он мог отправить только в одну сторону, но не мог вернуть.
    
    Был совершён эксперимент, при котором суперкомпьютер отправлял шаттл с таким же суперкомпьютеров целевую систему, затем требовалось развернуть в целевой системе электростанцию, подстанцию, коммуникации и установить суперкомпьютер. Идея была чрез чур авантюрно с самого начала. Требовалось быстро возвести космическую станцию, способную обслуживать столь ценное и сложное оборудование. Любой незначительный негативный фактор мог всё испортить.
    
    Провал эксперимента подал идею создания отправляемого спутника-маяка.
    
    
    Спутник «Маяк-03»
    
    На помощь пришли промышленные квантовые компьютеры. Они позволили упростить вычисления, производимые суперкомпьютером, хотя и делали их куда менее точными. При этом новый модуль требовал на много меньше энергии, был сложен в производстве, но, как ни странно, сравнительно дешёвым.
    
    Важнейшей особенностью нового прототипа была поразительная защита от воздействия БС-модуля. Квантовый компьютер «Маяка-03» был способен находить «битые» данные и расчёты после воздействия колебаний вероятностных вол, и сам их устранял при помощи крайне специфических автоматизированных способов исправления ошибок.
    
    Всё это позволило создать серию лёгких спутников, которые практически случайно рассылались в разные звёздные системы. После прибытия спутники начинали посылать сигнал отбоя, сообщающий, что всё в порядке, или посылающие сигналы ошибки, сообщающие, что со спутником что-то случилось. также часто случалось, что спутник переставал передавать сигналы, что могло служить признаком его уничтожения.
    
    Рассылка спутников способствовало колонизации и следованиям дальнего космоса. Но всё ещё оставалась значительная погрешность вычислений и ненадёжности систем даже в уже проложенных путях. Маршруты были налажены, но раз в Земной квартал несколько шаттлов уничтожались или пропадали без вести.
book-mbstwo-contents =
    Искажатели «Маяк-04» и «Маяк-05»
    
    Рывок произошёл, когда длительные фундаментальные исследования Блюспейса и плазмы позволили создавать искажения в волнах вероятности в определённом радиусе вокруг искажателя «Маяк-04». Суть искажения была в притягивании объектов, находящихся в Блюспейс пространстве, к себе. Проблема была лишь в том, что после притягивания, шаттл врезался в искажатель и уничтожал его, то есть система была одноразовой.
    
    Следующая итерация, «Маяк-05», получила сложный вычислительный модуль. Который был на самом деле переработанным модулем «Маяк-01», но с технологиями квантовой электроники. Новый модуль позволил «вытягивать» шаттлы из Блюспейс пространства на некотором небольшом расстоянии от себя (с погрешностью).
    
    
    Установка «Маяк-06»
    
    Определённая кульминация серии маяков стала, когда было решено объединить суперкомпьютер «Маяк-02», который переработали, сделав дешевле, быстрей и энергоэффективней, спутник «Маяк-03» и искажатель «Маяк-05». В результате вышла крупная и дорогая установка «Маяк-06», которая давала возможность вычислять прыжки для нескольких шаттлов, а также принимать прилетающие шаттлы и делать всё так, чтобы многие потоки шаттлов между собой не врезались. Это наиболее современная система, устанавливаемая на космических объектах, станциях, верфях, портах.
    
    
    Искажатель «Маяк-07»
    
    На данный момент это последняя разработанная итерация технологии. Это громадная и крайне мощная версия искажателя «Маяк-05», совмещённая с переработанным суперкомпьютером. Особенностью его является то, что она «вытягивает» объекты не в радиусе, а вытянутой полосе. Это позволило создать установку, способную реализовывать таможенный контроль на границе секторов, заставляя все шаттлы перемещаться к таможенно-пограничной станции.
    
    Особенностью выступает то, что на длину полосы «вытягивания» влияют самые разны параметры, а потому порой она сокращается или удлиняется. Это даёт некоторое пространство для реализации возможностей различных челноков, подпольных организаций, террористов, контрабандистов и товарищей с чёрного рынка.
    
    
    Искажатель «Маяк-08»
    
    Искажать «Маяк-04» имел и иной путь развития, нежели выведение судов из БС пространства к самому маяку на некоторое расстояние. Новая модель была оснащена куда более скромным расчётным модулем, менее чувствительными сканерами, но большей мощностью. Кто-то с иронией считал, что такая модель только и способна, что вытягивать к себе линкоры. Остальным объектам просто не хватило бы энергии, чтобы быть точно замеченными. Но идея изобретателей была не в этом. Данный маяк был способен притягивать к себе высокоэнергетические объекты. То есть субстанции. Которые и без БС-модуля имели огромный отклик в пространстве энергий. Например, сбежавшие из-под контроля сингулярности. Таким образом «Маяк-08» стал серьёзным ответом всем тем обществам, которые ежегодно и ежемесячно твердили об отказе в использовании сингулярных двигателей по причине существования вероятности аварии с их побегом и дальнейшим прилётом непойми куда и созданием ещё большей аварии. Теперь сингулярности можно было ловить.
book-implants-contents =
    Импланты NT
    
    Во время решения ряда проблем, связанного с секретностью, доступом и безопасностью руководство пришло к выводу, что в конкретных частных, но порой регулярно встречающихся ситуациях ни в коем случае нельзя полагаться ни на какое снаряжение. И причина этому весьма проста - снаряжение можно снять. То есть в спешке, по небрежности или под воздействием злого умысла сотрудник может утерять нечто важное. Чтобы преодолеть эту сложность руководство NT учредило грант на создание подкожных имплантов, способных хоть в малой степени заменить некоторые виды снаряжения.
    
    
    Имплант трекера
    
    Данный имплант устанавливается в грудную клетку неподалёку от сердца. Сердце является мышцей, которая постоянно пребывает в движении. А от того постоянно генерирует поверхностное напряжение, которого хватает на поддержание работы импланта. Помимо системы зарядки от мышцы имплант имеет антенну-передатчик, которая при каждом движении сердечной мышцы генерирует сигнал. Сигнал достигает антенн системы внутренней связи объекта НТ, а затем АЛУ (Арифметическо-Логическое устройство) при помощи Фурье-преобразований устанавливает положение импланта и передаёт данные на сервер. Таким образом трекер – это система локального позиционирования, но под кожей. Было бы глупо, если бы при остановке сердца от, скажем, инфаркта или прочих неприятных ситуаций имплант вышел из строя. А потому в него встроек небольшой аккумулятор, продолжающий работу импланта после тревожного использования.
    
    
    Имплант света
    
    Имплант света представляет собой небольшой, но достаточно мощный светодиодный фонарик на аккумуляторе, и устанавливается в руку. Очевидной проблемой может стать подзарядка аккумулятора, но решение подсказали древние фонарики тысячелетней давности с рычажной подзарядкой. Но в случае импланта рычагом для подзарядки являются мышцы. Носитель может совершить несложные движения рукой и подзарядить батарею своего фонарика, что делает имплант крайне полезным и долговечным.
    
    
    Имплант грустного тромбона
    
    Имплант устанавливается в район диафрагмы. Имеет в себе небольшой аккумулятор, сторожевой таймер, небольшой чип логики и динамик. При дыхании происходит периодическое расширение и сужение диафрагмы, что совершенно не влияет на имплант. Если же диафрагма перестаёт, то начинается отсчёт секунд на сторожевом таймере. Если время превышает среднее максимальное время задержки дыхания, то сторожевой таймер переполняется и активирует чип, заставляя динамик издать грустный тревожный звук.
    
    
    Имплант водокодера
    
    Встраивается в горло. Имплант включает в себя матрицу подвижных наночастиц, которые способные перестаиваться, «нарастая» и изменяя параметры голосовых связок из-за чего они начинают звучать иначе. Для регулировки требуется итерационное взаимодействие с подкожными регуляторами частоты и тембра. А именно требуется повернуть регулятор и тут же что-то произнести, дабы проверить звучание.
    
    
    Имплант хонк
    
    И кто-то же придумал идею, что ряду сотрудников понадобится, возможно, издать громкий предупреждающий звук в ситуации, когда, скажем, коридор заполнен стоящими сотрудниками, мешающими пройти. Для этого был разработан имплант он, работающий аналогично импланту света. Четырёх-шести сгибаний руки хватит, чтобы зарядить батарею импланта и издать громкий предупреждающий звук.
    
    
    Mindshield (майндшилд или имплант защиты разума) – имплант защиты разработки корпорации NanoTrasen, позволяющий нивелировать гипнотическое или психологическое воздействие на носителя.
    
    Имплант представляет из себя вычислительный чип, микросканер ЭЭГ и сложную сеть искусственный нейронов, а также чип, создающий искусственное увеличение лояльности к корпорации НаноТрейзен. Имплант является сложным в производстве, поэтому даже не весь состав станции удостоен быть носителем данного импланта, впрочем, со временем долгих исследований и модификаций, учёным удалось добиться того, что устанавливать его стало сравнительно просто любому обученному врачу при помощи имплантера стандартного образца. Использование искусственных нейронов позволяет как сканировать активность лобной доли головного мозга, выявляя гипноз или психологическое воздействие, так и стимулировать лобную кору, чтобы вывести мозг в нормальное состояние и избавиться от гипноза или психологического воздействия. Данный имплант постоянно сканирует лобную долю носителя, точно соотносит отклонения от нормы, достигая точности нивелирования гипноза или психологического воздействия на 99%. Работает, если воздействие на носителя протекает малое количество времени, иначе действия гипноза входит в нормальное состояние мозга, перестраивая структура мозга, чьи нейронные сети постоянно видоизменяются, и вывести носителя в первоначальное состояние используя имплант невозможно.
