scp-level-euclid-announcement = Произошли массовые нарушения условия содержания SCP объектов! Всему персоналу следует оставаться в назначенных отделах и получать дальнейшую информацию по локализации угрозы от руководства станции и комплекса содержания объектов!

scp-173-shart = Протечка
scp-173-shart-desc = Вы создаёте скользкую лужу под собой.
scp-173-dooropen = Открыть двери
scp-173-dooropen-desc = Когда на вас не смотрят вы можете моментально открыть запитанные двери рядом с собой.
scp-173-blind = Ослепить
scp-173-blind-desc = На вас смотрят! Вы можете ослепить всех вокруг себя что позволит вам двигаться.