ent-PersonalAI = персональный ИИ
    .desc = Ваш электронный друг, с которым весело!
# Corvax-HiddenDesc-Start
ent-SyndicatePersonalAI = персональный ИИ
    .desc = Новейшая модель вашего электронного друга! Теперь веселье засияет новыми красками!
# Corvax-HiddenDesc-End
ent-GoldenPersonalAI = золотой персональный ИИ
    .desc = Ваш электронный друг, с которым весело! Специальное золотое издание!
ent-PotatoAI = картофельный ИИ
    .desc = Это картофелина. Вы заставили её быть разумной, вы, монстр.
ent-ActionPAIOpenShop = Каталог программ
    .desc = Установите новое программное обеспечение, чтобы помогать вашему владельцу.
ent-ActionPAIMassScanner = Сканер массы
    .desc = Откройте интерфейс сканера массы.
ent-ActionPAIPlayMidi = Запустить MIDI
    .desc = Откройте портативный MIDI-интерфейс, чтобы развлечь своего владельца.
ent-ActionPAIOpenMap = Открыть карту
    .desc = Откройте интерфейс карты и укажите путь своему владельцу.
