ent-XenoborgMiner = ксеноборг-шахтёр
    .desc = Единственный шахтёрский ксеноборг материнского корабля. Оснащён для добычи редких материалов. Корпус выглядит слишком элегантно чтобы печатать его в больших количествах...
    .suffix = с мозгом

ent-XenoborgModuleMiner = шахтёрский модуль ксеноборга
    .desc = Стандартное шахтёрское снаряжение ксеноборга-шахтёра. Не, ну а что ты хотел?

ent-XenoborgModuleAdvancedMiner = продвинутый шахтёрский модуль ксеноборга
    .desc = Улучшенное шахтёрское снаряжение ксеноборга с алмазной киркой, скорострельным станнером, расширенной сумкой и сканером минералов. Вот это уже для больших роботов!

ent-XenoborgMinerPickaxe = кирка ксеноборга-шахтёра
    .desc = Хлипкая стандартная кирка, зафиксированная в разъёме ксеноборга. Складывается ощущение что при ударе ею ксеноборг перевернётся...

ent-XenoborgMinerDiamondPickaxe = алмазная кирка ксеноборга-шахтёра
    .desc = Чёртовски крутая кирка! Дворфы о такой только мечтать могли!

ent-WeaponDisablerXenoborgMiner = станнер ксеноборга-шахтёра
    .desc = Самозаряжающийся станнер шахтёрского ксеноборга.

ent-WeaponDisablerSMGXenoborgMiner = ПП-станнер ксеноборга-шахтёра
    .desc = Самозаряжающийся скорострельный станнер шахтёрского ксеноборга.

ent-WeaponXenoborgPortalGun = редспейс-пушка ксеноборга
    .desc = Телепортирует живую цель в случайное место... Интересно, Рик уже стырил её у "Синдиката"?...

ent-XenoborgPortalBolt = портальный заряд ксеноборга

ent-XenoborgJaunter = джаунтер ксеноборга
    .desc = Многоразовый джаунтер, возвращающий пользователя к ядру материнского корабля.

ent-XenoborgJaunterAdvanced = продвинутый джаунтер ксеноборга
    .desc = Улучшенный многоразовый джаунтер, возвращающий пользователя к ядру материнского корабля.

ent-XenoborgEnergySwordBlue = синий энергомеч ксеноборга
    .desc = Полноразмерный энергетический меч ксеноборга.

ent-RedHeavyLaserXenoborg = тяжёлый лазерный заряд ксеноборга

xenoborg-type-miner = [color= #d6b328]ксеноборги-шахтёры[/color]

xenoborg-jaunter-no-destination = Рядом с ядром материнского корабля нет безопасного места.
xenoborg-jaunter-activate = Джаунтер возвращает вас к материнскому кораблю!
xenoborg-miner-module-exclusive = Сначала извлеките { $existing }.
