fat-extractor-component-rate = скорость извлечения

fat-extractor-fact-1 = Жиры представляют собой триглицериды, состоящие из комбинации различных строительных блоков; глицерин и жирные кислоты.
fat-extractor-fact-2 = Взрослые должны получать рекомендуемые 20-35% потребляемой энергии из жиров.
fat-extractor-fact-3 = Избыточный вес или ожирение подвергают вас повышенному риску хронических заболеваний, таких как сердечно-сосудистые заболевания, метаболический синдром, диабет 2 типа и некоторые виды рака.
fat-extractor-fact-4 = Не все жиры вредны. Определенное количество жиров является неотъемлемой частью здорового сбалансированного питания.
fat-extractor-fact-5 = Насыщенные жиры должны составлять не более 11% ваших ежедневных калорий.
fat-extractor-fact-6 = Ненасыщенные жиры, то есть мононенасыщенные жиры, полиненасыщенные жиры и омега-3 жирные кислоты, содержатся в растениях и рыбе.
