fat-extractor-fact-1 = Жиры — это триглицериды, состоящие из комбинации различных структурных элементов: глицерина и жирных кислот.
fat-extractor-fact-2 = Взрослым рекомендуется получать 20-35% потребляемой энергии из жиров.
fat-extractor-fact-3 = Избыточный вес или ожирение повышают риск развития хронических заболеваний, таких как сердечно-сосудистые патологии, метаболический синдром, диабет 2 типа и некоторые виды рака.
fat-extractor-fact-4 = Не все жиры вредны. Определённое количество жиров является неотъемлемой частью здорового сбалансированного питания.
fat-extractor-fact-5 = Насыщенные жиры должны составлять не более 11% ваших ежедневных калорий.
fat-extractor-fact-6 = Ненасыщенные жиры, а именно мононенасыщенные жиры, полиненасыщенные жиры и омега-3 жирные кислоты, содержатся в растениях и рыбе.
