station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    NanoTrasen 210-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.

    Уважаемое командование станции. Целью вашей смены будет строительство грузового шаттла и ввод его в эксплуатацию.
    Старшему Инженеру надлежит организовать постройку герметичного грузового шаттла для перевозки тяжелых грузов. Согласно нормам строительства к шаттлу выдвигаются следующие требования:
    - Размер шаттла 13х8
    - Обязательное присутствие стыковочных шлюзов со стороны грузового отсека
    - Разделение внутреннего пространства на: Грузовой отсек, Мостик, Силовая часть
    - 8 двигателей. 4 маневровых, 4 маршевых, гироскоп
    - Питание на С.У.П.Е.Р.П.А.К.М.А.Н.
    - Герметичность
    - Остекление мостика
    - Укреплённые стены или стены выше классом
    После строительства шаттла, шаттл должен быть передан в пользование отделу снабжения. Старший Инженер обязуется написать приказ в свободной форме о передаче шаттла во владение другому отделу.
station-goal-tournament =
    NanoTrasen 122-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.

    Уважаемое командование станции. Целью вашей смены будет повышение боеспособности персонала.
    Главе Службы Безопасности, Главному Врачу и Старшему Инженеру надлежит обустроить ринг и провести безопасный турнир по любому из видов рукопашного боя. Призом для победителя может являться любой предмет или денежное вознаграждение по усмотрению Капитана станции. Конкретные требования к цели смены:
    - Старшему Инженеру надлежит организовать постройку ринга среднего размера, не менее 7х7, а так-же покрыть его мягким покрытием.
    - Главному Врачу надлежит организовать врачебный присмотр за боями, рекомендуется задействовать парамедика.
    - Главе Службы Безопасности надлежит организовать соблюдение правил безопасности и порядок во время проведения боёв. 
station-goal-solar-panels =
    NanoTrasen 122-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.

    Уважаемое командование станции. Целью вашей смены будет возведение солнечных панелей.
    Старшему Инженеру надлежит организовать постройку двух веток солнечных панелей. Каждая ветка солнечных панелей должна иметь свой СМЭС в качестве энергетического фильтра, перед попаданием энергии в основную цепь станции. Более подробные требования:
    - 2 ветки солнечных панелей с разных сторон станции.
    - Каждая ветка должна быть подключена к своей консоли управления панелями.
    - Каждая ветка должна быть подключена к своему СМЭСу, а тот в свою очередь в основную цепь станции.
    - В каждой ветке, должно быть не менее 15 солнечных панелей и 1 трекер.
station-goal-science =
    NanoTrasen 792-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.

    Уважаемое командование станции. Целью вашей смены будет получение набора технологий.
    Научному Руководителю надлежит организовать полное исследование двух веток. Более подробные требования:
    - Должен возведён дополнительный сервер НИО.
    - Все технологии двух из пяти веток должны быть полностью выучены.
    - технологии максимального уровня из двух изученных веток должны быть применены:
    1. Если это Промышленность, должны быть произведены и введены в эксплуатацию блюспейс сумки-хранилища.
    2. Если это Биохимия, должны быть произведены и введены в эксплуатацию блюспейс мензурки и шприцы.
    3. Если это Экспериментальное, должны быть произведены и введены в эксплуатацию манипуляторы гравитации.
    4. Если это Обслуживание Персонала, должны быть произведены и введены в эксплуатацию телепады для отдела снабжения и "Скороходы" для Службы Безопасности.
    5. Если это Арсенал, должны быть произведены и введены в эксплуатацию тазеры для Службы Безопасности.
station-goal-bank =
    NanoTrasen 202-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.

    Уважаемое командование станции. Целью вашей смены будет возведение орбитального хранилища.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью 
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
