station-goal-fax-paper-name = Цель станции
station-goal-solar-panels =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет возведение солнечных панелей.
    Старшему Инженеру надлежит организовать постройку двух веток солнечных панелей. Каждая ветка солнечных панелей должна иметь свой СМЭС в качестве энергетического фильтра, перед попаданием энергии в основную цепь станции. Более подробные требования:
    - 2 ветки солнечных панелей с разных сторон станции.
    - Каждая ветка должна быть подключена к своей консоли управления панелями.
    - Каждая ветка должна быть подключена к своему СМЭСу, а тот в свою очередь в основную цепь станции.
    - В каждой ветке, должно быть не менее 15 солнечных панелей и 1 трекер.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-science =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет получение набора технологий.
    Научному Руководителю надлежит организовать полное исследование двух веток. Более подробные требования:
    - Все технологии двух из пяти веток должны быть полностью выучены.
    - технологии максимального уровня из двух изученных веток должны быть применены:
    1. Если это Промышленность, должны быть произведены и введены в эксплуатацию блюспейс сумки-хранилища и микрореакторные батареи.
    2. Если это Экспериментальное, должны быть произведены и введены в эксплуатацию манипуляторы гравитации.
    3. Если это Обслуживание Персонала, должны быть произведены и введены в эксплуатацию телепады для отдела снабжения и "Скороходы" для Службы Безопасности, а также блюспейс мензурки и шприцы.
    4. Если это Арсенал, должны быть произведены и введены в эксплуатацию улучшенные лазерные пистолеты для Службы Безопасности.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-bank =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет возведение орбитального хранилища.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-zoo =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции.  Целью вашей смены будет улучшение рекреации персонала на станции.
    Инженерному отделу необходимо построить зоопарк в недалекой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
    За основу зоопарка разрешается использовать технические помещения, но не существующие отсеки.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-mining-outpost =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет строительство орбитального шахтерского аванпоста для добычи руды и ресурсов с астероидов.
    Аванпост должен быть размещен в космосе отдельно от основной станции.
    Проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    Аванпост должен иметь следующее:
    - автономный, бесперебойный источник электроэнергии
    - генератор гравитации
    - оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтерских скафандра
    - комнаты для проживания 2 человек, с атмосферой, освещением и окнами
    - склад для добытых ресурсов и необходимых для жизни продуктов
    - 4 набора медикаментов от механического урона
    - 4 набора медикаментов от физического урона
    Проследите за сохранностью аванпоста до окончания смены.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-containment =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                    ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое центральное командование. Целью вашей смены будет строительство камеры для содержания и исследования опасного существа.
    Существо не должно сбежать во время исследований. Камера обязана быть размещена на окраине станции во избежание жертв.
    Неподалеку должна быть подходящая для кормления существа пища.
    Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    Отдел службы безопасности обязан обеспечить защиту во время проведения работ.
    После постройки камеры, необходимо поймать в нее живой образец внестанционной фауны и задокументировать его внешний вид.
    Далее нужно провести и задокументировать минимум 5 экспериментов над ним в следующем формате:
    - Описание эксперимента
    - Последствия и реакция образца
    В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    Документ должен быть удостоверен печатью научного руководителя.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-tournament =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет повышение боеспособности персонала.
    Главе Службы Безопасности, Главному Врачу и Старшему Инженеру надлежит обустроить ринг и провести безопасный турнир по любому из видов рукопашного боя. Призом для победителя может являться любой предмет или денежное вознаграждение по усмотрению Капитана станции. Конкретные требования к цели смены:
    - Старшему Инженеру надлежит организовать постройку ринга среднего размера, не менее 7х7, а так-же покрыть его мягким покрытием.
    - Главному Врачу надлежит организовать врачебный присмотр за боями, рекомендуется задействовать парамедика.
    - Главе Службы Безопасности надлежит организовать соблюдение правил безопасности и порядок во время проведения боёв. 

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-repair =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет реставрация технических помещений, а так-же модернизация шаттла утилизаторов.
    Старшему инженеру необходимо найти применение для 25% технических помещений станции, а так-же модернизировать их по необходимости.
    Инженерному отделу необходимо провести обслуживание стен станции, а так-же шаттлов отдела снабжения. На шаттле NT-Reclaimer необходимо заменить остекление мостика на плазменное, или-же урановое, а так-же установить на шаттл недостающие двигатели.
    Остекление мостика необходимо заменить на плазменное или урановое.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-ore =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет улучшение утилизаторского шаттла, а так-же добыча руды.
    Научному отделу необходимо предоставить для инженеров как минимум 3 PTK-800 "Дематериализаторов материи", в свою очередь, инженерному отделу необходимо их установить на утилизаторский шаттл, а так-же
    модернизировать его. Минимальные требования к модернизации:
    -3 PTK-800 "Дематериализаторов материи"
    -Система откачки газов.
    -Остекление мостика бронированными окнами.
    -Повышение энерговыработки на 8 кВТ.
    Утилизаторам необходимо добыть:
    -90 листов урана.
    -30 штук бананиума.
    -10 фрагментов артефактов.
    -90 слитков серебра и золота.
    Добытые материалы необходимо переместить в хранилище станции. Бананиум должен быть передан на хранение инженерному отделу.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-meteor-barrier =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет постройка защиты от метеоров.
    Научному отделу необходимо исследовать энергетические барьеры. Инженерному отделу необходимо покрыть барьерами следующие отделы:
    -Мостик
    -Перма-бриг
    -Отдел атмосферики
    -Клетка сингулярности, если таковая имеется
    Барьеры должны располагаться как минимум на 7 метров от обшивки отделов, а так-же подключены к кнопке на мостика.
    Общее количество барьеров должно быть не менее 30.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-harvester =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет возведение блюспейс добытчика.
    Отделу снабжения необходимо купить плату блюспейс добытчика, для последуйщей передачи инженерам.
    Инженерному отделу необхожимо построить комнату 10x10, по центру которой, необходимо расположить блюспейс добытчик.
    Вход в комнату должен быть ограничен следующими доступами:
    -Инженерный
    -Командный
    -Охранный
    Инженерам необходимо снабдить добытчик как минимум 5 миллионами Ватт, рекомендуется использования двигателя анти-материи.
    Смена будет считатся выполненой когда рекорд очков достигнет отметки 30 тысяч.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-xeno =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены будет сбор экстрактов слаймов, а так-же их последующая передача
    на станцию центрального командования.
    Научному отделу необходимо собрать два экстракта каждого цвета.
    Как минимум два скафандра службы безопасности и отдела снабжения должны быть покрыты зельем скорости.
    Половина экстрактов, 3 бутылки регенеративного желе, а так-же 5 слаймовых батарей должны быть доставлены на станцию центрального командования на шаттле отбытия.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-museum =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции, целью Вашей смены является постройка музея, экспонатами для которого будут служить самобытные объекты собранные со станции.
    Ниже приведены требования к конструкции объекта:
    1. Постройка должна быть конструктивно связана со станцией герметичным обустроенным коридором, либо находиться в её пределах.
    2. Помещения должны иметь размеры, позволяющие беспроблемно принимать большое количество посетителей.
    3. Помещения должны быть обеспечены стандартной атмосферой, вентиляцией и стабильным энергопитанием.
    4. Оформление помещений должно быть визуально приятным.
    5. Для каждого экспоната требуется подготовить отдельную стеклянную витрину.

    Требования к экспонатам:
    1. Экспонаты должны быть уникальными в своём роде.
    2. Каждый отдел должен предоставить минимум один экспонат для фонда музея.
    3. Общее количество экспонатов должно быть не меньше 15-ти.
    Экспонатами могут являться:
    - экзотические напитки и блюда, требующие неординарный метод изготовления и/или нестандартных ингредиентов;
    - экзотическая материя/вещество;
    - произведения искусства(прим. летопись описывающая события, произошедшие на станции, статуи, картины);
    - изученные найденные артефакты;
    - высокотехнологичные приборы и инструменты;
    - высокотехнологичное или высокомощное оружие;
    - экземпляры робототехники;
    - мутировавшие биологические организмы;
    - приручённые дикие животные или разумные негуманоидные формы жизни;
    - найденные сокровища и предметы, недоступные на рынке и т.д.

    По завершении цели требуется предоставить экипажу не менее 20-ти минут свободного от работы времени, чтобы он мог посетить музей.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

station-goal-anomaly =
    ⠀[color=#527d4d]███░███░░░░██░░░░[/color][head=3]   Бланк документа[/head]
    ⠀[color=#527d4d]░██░████░░░██░░░░[/color][head=2]      NanoTrasen[/head]
    ⠀[color=#527d4d]░░█░██░██░░██░█░░[/color]  [bold]               ЦК-КОМ[/bold]
    ⠀[color=#527d4d]░░░░██░░██░██░██░[/color]
    ⠀[color=#527d4d]░░░░██░░░████░███[/color]
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
                                           ЦЕЛЬ СМЕНЫ
    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

    Уважаемое командование станции. Целью вашей смены обновление сведений об аномалиях.

    Научному отделу необходимо изучить и задокументировать как минимум 4 аномалии.

    Требования к документу:
    1. Форма "Отчёт об исследовании объекта".
    2. Пассивные свойства.
    3. Реакция аномалии на разные частицы.
    4. Место появления аномалии.
    5. Отклонения от нормы.

    Документ должен быть удостоверен печатью научного руководителя.

    ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬