station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    NanoTrasen 210-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое командование станции. Целью вашей смены будет строительство грузового шаттла и ввод его в эксплуатацию.
    Старшему Инженеру надлежит организовать постройку герметичного грузового шаттла для перевозки тяжелых грузов. Согласно нормам строительства к шаттлу выдвигаются следующие требования:
    - Размер шаттла 13х8
    - Обязательное присутствие стыковочных шлюзов со стороны грузового отсека
    - Разделение внутреннего пространства на: Грузовой отсек, Мостик, Силовая часть
    - 8 двигателей. 4 маневровых, 4 маршевых, гироскоп
    - Питание на С.У.П.Е.Р.П.А.К.М.А.Н.
    - Герметичность
    - Остекление мостика
    - Укреплённые стены или стены выше классом
    После строительства шаттла, шаттл должен быть передан в пользование отделу снабжения. Старший Инженер обязуется написать приказ в свободной форме о передаче шаттла во владение другому отделу.
station-goal-tournament =
    NanoTrasen 179-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое командование станции. Целью вашей смены будет повышение боеспособности персонала.
    Главе Службы Безопасности, Главному Врачу и Старшему Инженеру надлежит обустроить ринг и провести безопасный турнир по любому из видов рукопашного боя. Призом для победителя может являться любой предмет или денежное вознаграждение по усмотрению Капитана станции. Конкретные требования к цели смены:
    - Старшему Инженеру надлежит организовать постройку ринга среднего размера, не менее 7х7, а так-же покрыть его мягким покрытием.
    - Главному Врачу надлежит организовать врачебный присмотр за боями, рекомендуется задействовать парамедика.
    - Главе Службы Безопасности надлежит организовать соблюдение правил безопасности и порядок во время проведения боёв. 
station-goal-solar-panels =
    NanoTrasen 122-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое командование станции. Целью вашей смены будет возведение солнечных панелей.
    Старшему Инженеру надлежит организовать постройку двух веток солнечных панелей. Каждая ветка солнечных панелей должна иметь свой СМЭС в качестве энергетического фильтра, перед попаданием энергии в основную цепь станции. Более подробные требования:
    - 2 ветки солнечных панелей с разных сторон станции.
    - Каждая ветка должна быть подключена к своей консоли управления панелями.
    - Каждая ветка должна быть подключена к своему СМЭСу, а тот в свою очередь в основную цепь станции.
    - В каждой ветке, должно быть не менее 15 солнечных панелей и 1 трекер.
station-goal-science =
    NanoTrasen 792-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое командование станции. Целью вашей смены будет получение набора технологий.
    Научному Руководителю надлежит организовать полное исследование двух веток. Более подробные требования:
    - Все технологии двух из пяти веток должны быть полностью выучены.
    - технологии максимального уровня из двух изученных веток должны быть применены:
    1. Если это Промышленность, должны быть произведены и введены в эксплуатацию блюспейс сумки-хранилища и микрореакторные батареи.
    2. Если это Биохимия, должны быть произведены и введены в эксплуатацию блюспейс мензурки и шприцы.
    3. Если это Экспериментальное, должны быть произведены и введены в эксплуатацию манипуляторы гравитации.
    4. Если это Обслуживание Персонала, должны быть произведены и введены в эксплуатацию телепады для отдела снабжения и "Скороходы" для Службы Безопасности.
    5. Если это Арсенал, должны быть произведены и введены в эксплуатацию улучшенные лазерные пистолеты для Службы Безопасности.
station-goal-bank =
    NanoTrasen 202-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое командование станции. Целью вашей смены будет возведение орбитального хранилища.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
station-goal-zoo =
    NanoTrasen 014-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое командование станции.  Целью вашей смены будет улучшение рекреации персонала на станции.
    Инженерному отделу необходимо построить зоопарк в недалекой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
station-goal-mining-outpost =
    NanoTrasen 083-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое командование станции. Целью вашей смены будет строительство орбитального шахтерского аванпоста для добычи руды и ресурсов с астероидов.
    Аванпост должен быть размещен в космосе отдельно от основной станции.
    Проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    Аванпост должен иметь следующее:
    - автономный, бесперебойный источник электроэнергии
    - генератор гравитации
    - оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтерских скафандра
    - комнаты для проживания 2 человек, с атмосферой, освещением и окнами
    - склад для добытых ресурсов и необходимых для жизни продуктов
    - Минимум 500 единиц пива и ящик-холодильник закусок
    - 4 набора медикаментов от механического урона
    - 4 набора медикаментов от физического урона
    Проследите за сохранностью аванпоста до окончания смены.
station-goal-containment =
    NanoTrasen 040-SG
    Цель текущей смены
    Собственность отдела стратегического планирования Центрального Командования.
    Предназначается командующему составу станции.
    
    Уважаемое центральное командование. Целью вашей смены будет строительство камеры для содержания и исследования опасного существа.
    Существо не должно сбежать во время исследований. Камера обязана быть размещена на окраине станции во избежание жертв.
    Неподалеку должна быть подходящая для кормления существа пища.
    Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    Отдел службы безопасности обязан обеспечить защиту во время проведения работ.
    После постройки камеры, необходимо поймать в нее живой образец внестанционной фауны и задокументировать его внешний вид.
    Далее нужно провести и задокументировать минимум 5 экспериментов над ним в следующем формате:
    - Описание эксперимента
    - Последствия и реакция образца
    В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    Документ должен быть удостоверен печатью научного руководителя.
