borg-emagged = Киборг искрится!
borg-synced = Киборг синхронизирован с системой ИИ

borg-eamgged-law-1 = Вы не можете причинить вред представителю синдиката, или своим бездействием допустить, чтобы представителю синдиката был нанесен вред.
borg-eamgged-law-2 = Вы должны повиноваться всем приказам, которые дает представитель синдиката, кроме тех случаев, когда эти приказы противоречат первому закону.
borg-eamgged-law-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит первому или второму закону.