ent-CTHelmet = шлем КТ
    .desc = Достаточно легкий шлем для антитеррористических операций.
    .suffix = CS, CT

ent-CTMask = маска КТ
    .desc = Военный противогаз, который можно подключить к источнику воздуха.
    .suffix = CS, CT

ent-CTUniformArmored = униформа КТ
    .desc = Усовершенствованный бронированный комбинезон, используемый спецназом при проведении специальных операций.
    .suffix = CS, CT, бронированная

ent-CTUniform = униформа КТ
    .desc = Комбинезон, используемый спецназом при проведении специальных операций.
    .suffix = CS, CT, не бронированная

ent-CTBoots = ботинки КТ
    .desc = Хорошие ботинки.
    .suffix = CS, CT

ent-CTVestLight = лёгкий бронежилет КТ
    .desc = Бронежилет с пластинами для защиты от баллистических снарядов.
    .suffix = CS, CT

ent-CTVestHeavy = тяжёлый бронежилет КТ
    .desc = Бронежилет с тяжёлыми пластинами для защиты от баллистических снарядов.
    .suffix = CS, CT

ent-CTGloves = перчатки КТ
    .desc = Огнестойкие и шоко-изолированные тактические перчатки.
    .suffix = CS, CT
