station-event-meteor-swarm-start-announcement = Обнаружен рой метеоритов прямо по курсу станции.
station-event-meteor-swarm-end-announcement = Метеорный рой миновал. Пожалуйста, вернитесь на свои рабочие места.
station-event-space-dust-start-announcement = Станция проходит через облако обломков, ожидается незначительный ущерб элементам конструкции и внешнему оборудованию.
station-event-meteor-urist-start-announcement = Станция столкнулась с неидентифицированным облаком обломков. Пожалуйста, сохраняйте спокойствие и не слушайте их.
station-event-meteor-cow-start-announcement = Станция столкнулась с неидентифицированным облаком обломков. Предупреждение: не кормите их пшеницей. Му-уйдите от внешних секций.
station-event-meteor-clown-start-announcement = Станция столкнулась с неидентифицированным облаком обломков. ХОНК! Немедленно эвакуируйте запасы веселящего газа.
station-event-meteor-potato-start-announcement = Станция столкнулась с неидентифицированным облаком обломков. Обнаружен высокое содержание крахмала.
station-event-fun-swarm-start-announcement = Станция столкнулась с неидентифицированным облаком обломков. Пожалуйста, паникуйте соответствующе.
