verb-categories-antag = Антаг меню
admin-verb-make-traitor = Сделать цель предателем.
admin-verb-make-zombie = Немедленно превратить цель в зомби.
admin-verb-make-nuclear-operative = Сделать цель одиноким Ядерным Оперативником.
admin-verb-make-pirate = Сделать цель пиратом\капером. Учтите, что это не меняет игровой режим.
admin-verb-make-space-ninja = Превратите цель в космического ниндзя. Обратите внимание, что вы должны включить правило игры "Предатель" для подведения итогов раунда, так как космический ниндзя использует это правило.
