ent-EnergySword = энергетический меч
    .desc = Очень громкий, и столь же опасный. Выключенным может храниться в кармане. А если вам повезет, сможете объединить два меча!
    .suffix = { "" }
ent-EnergyDagger = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Энергокинжал
ent-EnergyDaggerBox = футляр энергокинжала
    .desc = Небольшая коробочка, содержащая энергокинжал. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Энергокинжал
ent-EnergyCutlass = абордажная энергосабля
    .desc = Экзотическое энергетическое оружие.
ent-EnergySwordDouble = двойной энергетический меч
    .desc = Это двойной энергетический меч, почувствуй силу!
    .suffix = { "" }

ent-DualEnergySword = двойной энергетический меч
    .desc = Это двойной энергетический меч, почувствуй силу!
    .suffix = { "Империал" }
