advertisement-ammo-1 = Универсальный магазин для всего, что связано с уничтожением разумной жизни во вселенной!
advertisement-ammo-2 = Клоун уже где-то рядом, вооружайся!
advertisement-ammo-3 = Качественное оружие по низким ценам!
advertisement-ammo-4 = Лучше мёртвый, чем *вырезано*!
advertisement-ammo-5 = Поодержи либеральные ценности, купи ствол!
advertisement-ammo-6 = Идеальный момент для покупок!
advertisement-ammo-7 = Оружие не убивает людей, но вы можете!
advertisement-ammo-8 = Кому нужны обязанности, когда есть оружие?
