advertisement-ammo-1 = Станция Освобождения: Ваш универсальный магазин для всего, что связано со второй поправкой!
advertisement-ammo-2 = Будь патриотом сегодня, возьми в руки оружие!
advertisement-ammo-3 = Качественное оружие по низким ценам!
advertisement-ammo-4 = Лучше мертвый, чем красный!
advertisement-ammo-5 = Парите как астронавт, жальте как пуля!
advertisement-ammo-6 = Выразите свою вторую поправку сегодня!
advertisement-ammo-7 = Оружие не убивает людей, но вы можете!
advertisement-ammo-8 = Кому нужны обязанности, когда есть оружие?

