paper-taipan-goal-grenades = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    разработка взрывного пенного биохимического оружия.

    Далее перечислены требования к цели:
    Вам нужно:
    - разработать прототип пенного взрывного биохимического оружия
    - найти вирус, способный поразить или обезмозглить живой организм,
      и поместить его в гранаты с пеной
    - изготовить 6 гранат, из них 3 испытать,
      3 запаковать и дождаться конца смены, чтобы их забрали
    - выбрать или построить герметичное место для опытов
    - зафиксировать результаты работы оружия

    Гранаты должны быть трёх типов:
    1. на таймере
    2. на пульте
    3. на звуковом датчике

    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - место проведения тестов
    - характеристики каждого прототипа
    - результаты воздействия на тестовые образцы
    ═════════════════════════════════════
    Место для печатей
