paper-taipan-goal-monkeys = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции[/bold]
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    обучение и подготовка специальных агентов Синдиката.

    Далее перечислены требования к цели:
    Вам нужно:
    - вырастить отряд из 3–6 особей расы маккак или маккобольдов
    - научить их службе Горлексу и Синдикату
    - вложить в них смысл их существования —
      славная смерть ради Синдиката!

    Для проверки каждого образца
    вам потребуется провести симуляционные ситуации их смертей:
    - смерть в бою
    - подрыв бомбы
    - проведение опытов
    На одну особь — одна ситуация.
    Главное, чтобы особь не погибла.

    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - место, где проводились тесты
    - характеристики каждой особи
    - их позывные
    - какой тест они проходили
    ═════════════════════════════════════
    Место для печатей
