paper-taipan-goal-necromorfs = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    изучение некроморфов и их мутаций

    Далее перечислены требования к цели:
    Вам нужно:
    - найти несколько трупов гуманоидов
    - убедиться в безопасности работы в лаборатории:
      - наличие крепких и герметичных камер
      - система газовой изоляции, состоящая из вентиляторов
      - наличие энергетического вооружения и зарядок к нему
    - наличие следующих реагентов:
      - стабильный некромутаген
      - [color=#7c29d0]Когнизин[/color]
      - нестабильный некромутаген (при желании)
    - вывести не менее 2–3 мутаций и видов некроморфов
    - защитить лабораторию от проникновения посторонних лиц
      и обеспечить сохранность всех разумных и выходящих на сотрудничество объектов.
    - [bolditalic]В противном случае устранять агрессивные образцы.[/bolditalic]
    - подготовить отчёт о результатах экспериментов,
      включая данные о мутации и особенностях каждого объекта

    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - место, где проводились тесты
    - характеристики каждого объекта
    - результаты воздействия на тестовые образцы
    ═════════════════════════════════════
    Место для печатей
