paper-taipan-goal-spiders = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    выведение и дрессировка пауков ужаса в рамках проекта "S.P.I."

    Далее перечислены требования к цели:
    Вам нужно:
    - найти или приобрести "космического паука" для дальнейшего извлечения его яиц
    - убедиться в безопасности работы в лаборатории:
      - наличие крепких и полностью герметичных камер (без дверей)
      - система газовой изоляции, состоящая из вентиляторов
      - наличие энергетического вооружения и зарядок к нему
      - система подачи вещества "кара арахнида" на случай попытки побега или неконтролируемого размножения
      - соблюдение температурных и иных инкубационных норм для выращивания генетически изменённых паучьих яиц
    - вывести 3 обычных паука разных видов или 1 королеву. Если при выведении два из яиц (помимо одной королевской особи) оказались примитивным видом — устранить их
    - защитить лабораторию от проникновения посторонних лиц
      и обеспечить сохранность всех разумных и выходящих на сотрудничество объектов.
    - [bolditalic]В противном случае — устранять неподчиняющихся и агрессивных образцов.[/bolditalic]
    - подготовить отчёт о результатах экспериментов,
      включая данные об особенностях поведения каждого паука

    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - данные инкубационной камеры (давление, температура и т.д.)
    - характеристики образцов и их паттерны поведения
    - результаты дрессировки
    ═════════════════════════════════════
    Место для печатей
