paper-taipan-goal-virus = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    разработка и тестирование биологического оружия.

    Далее перечислены требования к цели:
    Вам нужно:
    - разработать два прототипа биологического оружия
      с различными механизмами действия
    - убедиться в безопасности работы в лаборатории:
      наличие герметичных отсеков и системы фильтрации воздуха
    - протестировать эффективность каждого прототипа
      на предоставленных образцах
    - защитить лабораторию от проникновения посторонних лиц
      и обеспечить сохранность всех биоматериалов
    - подготовить отчёт о результатах тестирования,
      включая данные о воздействии каждого прототипа
      на различные биоматериалы

    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - место, где проводились тесты
    - характеристики каждого прототипа
    - результаты воздействия на тестовые образцы
    ═════════════════════════════════════
    Место для печатей
