paper-taipan-goal-zombies = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    создание скрещенных некро-зомби в рамках проекта "Нейрон-Ультима"

    Далее перечислены требования к цели:
    Вам нужно:
    - найти несколько трупов гуманоидов.
    - убедиться в безопасности работы в лаборатории:
    1) Наличие крепких и герметичных камер
    2) Система газовой изоляции состоящая из вентиляторов
    3) Наличие энергетического вооружения и зарядок к нему
    - Наличие следующих реагентов:
      1) Ромерол
      2) Экстракт заразителя
      3) [color=#7c29d0]Когнизин[/color]
      4) (При желании) Стабильный некромутаген
    - Вывести не менее 2-3 мутаций и видов некроморфов.
    - защитить лабораторию от проникновения посторонних лиц
      и обеспечить сохранность всех разумных и выходящих на сотрудничество объектов.
    - [bolditalic]В противном случае устранять агрессивные образцы.[/bolditalic]
    - подготовить отчёт о результатах экспериментов,
      включая данные о мутации и особенностях каждого объекта

    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - место, где проводились тесты
    - характеристики каждого объекта
    - результаты воздействия на тестовые образцы
    ═════════════════════════════════════
    Место для печатей
