# Chemicals

uplink-hypopen-name = Гипоручка
uplink-hypopen-desc = Химический гипоспрей, замаскированный под ручку, способный мгновенно впрыснуть до 10 ед. реагентов. Изначально пуст.

uplink-hypodart-name = Гиподротик
uplink-hypodart-desc = Неприметный на первый взгляд дротик с увеличенным резервуаром для химических веществ. Он вмещает в себя до 10 ед. реагентов и мгновенно впрыскивает их при попадании в цель. Изначально пуст.

uplink-chemistry-kit-name = Набор химического синтеза
uplink-chemistry-kit-desc = Стартовый набор начинающего химика, включающий две пробирки вестина для всех ваших преступных нужд!

uplink-zombie-bundle-name = Зомби-набор Синдиката
uplink-zombie-bundle-desc = Универсальный набор для создания зомби на станции.

uplink-nocturine-chemistry-bottle-name = Бутылочка ноктюрина.
uplink-nocturine-chemistry-bottle-desc = Химическое вещество, которое усыпляет вашу цель.

uplink-combat-medkit-name = Боевая аптечка
uplink-combat-medkit-desc = Аптечка, предназначенная для лечения боевых ранений.

uplink-combat-medipen-name = Боевой медипен
uplink-combat-medipen-desc = Одноразовый медипен, содержащий химические вещества, восстанавливающие большинство видов повреждений.

uplink-stimpack-name = Инъектор гиперзина
uplink-stimpack-desc = Легендарный химический коктейль, производимый компанией Donk Co. для Синдиката. Одна инъекция этого вещества увеличивает скорость бега и позволяет быстрее восстанавливаться после оглушения в течение 60-ти секунд.

uplink-stimkit-name = Набор инъекторов гиперзина
uplink-stimkit-desc = Аптечка, содержащая 6 микроинъекторов гиперзина, каждый из которых содержит дозу гиперзина на 30 секунд.

uplink-cigarettes-name = Пачка сигарет Синдиката
uplink-cigarettes-desc = Элитные сигареты для элитных агентов Синдиката. Насыщенные лекарствами, когда вам нужно больше, чем просто успокоить нервы.

uplink-meds-bundle-name = Медицинский набор Interdyne
uplink-meds-bundle-desc = Ассортимент автоинъекторов и медицинского оборудования премиум-класса на все случаи жизни. Содержит элитный компактный дефибриллятор, который можно использовать в качестве оружия.
