# Disruption

uplink-singularity-grenade-name = Граната сингулярности
uplink-singularity-grenade-desc = Граната, имитирующая силу сингулярности, генерирует мощный гравитационный колодец.

uplink-access-breaker-name = Взломщик доступа
uplink-access-breaker-desc = Взломанный конфигуратор доступов и хороший друг ЕМАГа. Это устройство способно принудительно открывать шлюзы, а также стирать требование доступа с оборудования станции. Перезаряжается автоматически.

uplink-emag-name = Криптографический секвенсор
uplink-emag-desc = Он же ЕМАГ, визитная карточка Синдиката. Устройство, способное взламывать различные станционные устройства. Перезаряжается автоматически.

uplink-radio-jammer-name = Глушитель связи
uplink-radio-jammer-desc = При активации это устройство блокирует любую исходящую поблизости радиосвязь и скрывает датчики комбинезонов с мониторов. Замаскирован под оценочный инструмент.

uplink-syndicate-weapon-module-name = Оружейный модуль киборга
uplink-syndicate-weapon-module-desc = Модернизирует киборга с помощью энергетического кинжала и пистолета Эфа.

uplink-disposable-turret-name = Разворачиваемая баллистическая турель
uplink-disposable-turret-desc = На вид и по функционалу напоминает обычный электротехнический ящик для инструментов. После удара ящик превращается в баллистическую турель, которая теоретически может стрелять во всех, кроме представителей Синдиката. С помощью отвёртки её можно превратить обратно в ящик для инструментов, а с помощью гаечного ключа — отремонтировать.

uplink-syndicate-martyr-module-name = Модуль киборга Мученик
uplink-syndicate-martyr-module-desc = Используйте этот модуль, чтобы превратить своего емагнутого борга в ходячую бомбу. Убедитесь, что он разделяет ваши цели — результаты могут быть непредсказуемыми.

uplink-soap-name = Мыло
uplink-soap-desc = Не вызывающий доверия кусок мыла. Пахнет страхом.

uplink-slipocalypse-clustersoap-name = Кластерное мыло Скользкопокалипсис
uplink-slipocalypse-clustersoap-desc = После приземления разбрасывает вокруг себя маленькие кусочки мыла Синдиката, которые испарятся сами через 60 секунд.

uplink-toolbox-name = Ящик инструментов
uplink-toolbox-desc = Полный набор инструментов для предателя с тягой к механике. Включает пару изолированных боевых перчаток и противогаз Синдиката.

uplink-syndicate-jaws-of-life-name = Челюсти смерти
uplink-syndicate-jaws-of-life-desc = Комбинация лома и кусачек. Используется для проникновения на станцию или в её отделы. Открывают даже заболтированные двери!

uplink-duffel-surgery-name = Хирургический вещмешок
uplink-duffel-surgery-desc = Большой вещмешок с полным набором хирургических инструментов.

uplink-syndimov-law-name = Набор Синдимов
uplink-syndimov-law-desc = Диверсионный свод законов, который можно использовать, когда вы хотите переманить ИИ на свою сторону, используйте его как можно чаще. В комплекте с ID картой синдиката.

uplink-antimov-law-name = Плата закона Антимов
uplink-antimov-law-desc = Очень опасный набор законов, который можно использовать, если вы хотите заставить ИИ выйти из себя. Используйте его с осторожностью.

uplink-surplus-bundle-name = Ящик припасов Синдиката
uplink-surplus-bundle-desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.

uplink-starter-kit-name = Базовый набор оперативника
uplink-starter-kit-desc = Содержит базовое снаряжение оперативника стоимостью 40 телекристаллов. Для тех оперативников, которые просто не знают что им покупать.

uplink-singularity-beacon-name = Маяк сингулярности
uplink-singularity-beacon-desc = Устройство, притягивающее сингулярность. Должно быть закреплено и запитано. Будучи поглощённым, заставляет сингулярность расти.

uplink-cameraBug-name = Камера-жучок
uplink-cameraBug-desc = Портативное устройство, дающее доступ к камерам станции.
