# Explosives

uplink-explosive-grenade-name = Разрывная граната
uplink-explosive-grenade-desc = Простая граната с 3,5-секундным запалом, ориентированная на поражение личного состава. Наносит минимальные повреждения стенам и полу.

uplink-smoke-grenade-name = Дымовая граната
uplink-smoke-grenade-desc = Граната, выпускающая огромное облако дыма, идеально подходит для того, чтобы убить кого-то в тени или незаметно скрыться.

uplink-mini-bomb-name = Минибомба Синдиката
uplink-mini-bomb-desc = Маломощное, высокоэффективное точечное взрывное устройство для диверсий, с 5-секундным взрывателем. Идеально подходит для быстрого уничтожения устройств, трупа или чего-либо ещё.

uplink-penguin-grenade-name = Пингвин-гренадёр
uplink-penguin-grenade-desc = Маленький, крайне агрессивный пингвин с гранатой на шее. Натренирован игнорировать всех агентов Синдиката и неустанно преследовать случайную, ближайшую цель, как только его выпустят.

uplink-c4-name = C-4
uplink-c4-desc = Используйте её, чтобы разрушать стены, шлюзы или саботировать оборудование. Её можно прикрепить практически к любому объекту, а таймер можно изменять, минимальное значение — 10 секунд.

uplink-grenadier-rig-name = Тактический жилет гренадёра
uplink-grenadier-rig-desc = Всё, что нужно для шумной вечеринки: 4 разрывные гранаты, 2 ЭМИ гранаты и 2 минибомбы в разгрузочном жилете.

uplink-c4-bundle-name = Набор C-4
uplink-c4-bundle-desc = Иногда количество — это качество. Содержит 8 штук взрывчатки C-4.

uplink-emp-grenade-name = ЭМИ граната
uplink-emp-grenade-desc = Граната, предназначенная для выведения из строя электроники. Пригодится для нарушения коммуникаций, отключения энергетического оружия охраны и ЛКП, если вы оказались в стеснённых обстоятельствах.

uplink-exploding-pen-name = Взрывающаяся ручка
uplink-exploding-pen-desc = Взрывное устройство класса IV, помещённое в стандартную ручку. Снабжено 4-секундным таймером.

uplink-exploding-syndicate-bomb-name = Бомба Синдиката
uplink-exploding-syndicate-bomb-desc = Большая, закрепляемая на месте бомба, которая произведёт мощный взрыв, если её вовремя не обезвредить. Имеет регулируемый таймер взрыва, с минимальной настройкой в 120 секунд.

uplink-shrapnel-grenade-name = Осколочная граната
uplink-shrapnel-grenade-desc = Выпускает серию острых осколков, наносящих огромный урон по незащищённым целям.

uplink-incendiary-grenade-name = Зажигательная граната
uplink-incendiary-grenade-desc = Выпускает серию зажигательных фрагментов, поджигающих всех, кто находится в зоне детонации.

uplink-power-sink-name = Поглотитель энергии
uplink-power-sink-desc = Вытягивает огромное количество электроэнергии из сети, а затем взрывается после наполнения. Подключите его к проводам с помощью гаечного ключа.
