# Implants

uplink-storage-implanter-name = Имплантер "Хранилище"
uplink-storage-implanter-desc = Прячьте предметы внутри себя благодаря новой блюспейс-технологии!

uplink-freedom-implanter-name = Имплантер "Свобода"
uplink-freedom-implanter-desc = Сбегите от этих противных сотрудников СБ при помощи этого импланта, который можно использовать аж три раза!

uplink-scram-implanter-name = Имплантер "Побег"
uplink-scram-implanter-desc = Двухразовый имплант, который телепортирует вас в большом радиусе. Попытается телепортировать вас на незанятое место. Иногда сбоит. Страхование жизни не прилагается.

uplink-dna-scrambler-implanter-name = Имплантер "Миксер ДНК"
uplink-dna-scrambler-implanter-desc = Одноразовый имплант, который можно активировать для перемешивания ДНК и приобретения совершенно нового облика.

uplink-emp-implanter-name = Имплантер "ЭМИ"
uplink-emp-implanter-desc = При активации создаёт небольшой ЭМИ, который обесточивает находящуюся рядом электронику. Может быть использован три раза, прежде чем разрядится внутренняя батарея.

uplink-radio-implanter-name = Имплантер "Радио"
uplink-radio-implanter-desc = Импланитрует радио Синдиката, позволяя скрыто общаться без гарнитуры.

uplink-micro-bomb-implanter-name = Имплантер "Микробомба"
uplink-micro-bomb-implanter-desc = Взрывается при ручной активации или гибели носителя этого импланта. Уничтожает тело пользователя со всем снаряжением.

uplink-macro-bomb-implanter-name = Имплантер "Макробомба"
uplink-macro-bomb-implanter-desc = Вколите его, и после смерти вы устроите большой взрыв. Большой риск для союзников, используйте на свой страх и риск. Заменяет Микробомбу.

uplink-death-acidifier-implant-name = Имплантер "Посмертный растворитель"
uplink-death-acidifier-implant-desc = Полностью растворяет пользователя и его снаряжение при ручной активации или гибели носителя.

uplink-uplink-implanter-name = Имплантер "Аплинк"
uplink-uplink-implanter-desc = Незаметно заказывайте снаряжение без использования КПК. Глотайте телекристаллы, чтобы пополнить аплинк.

uplink-deathrattle-implant-name = Коробка имплантеров "Предсмертный хрип"
uplink-deathrattle-implant-desc = Коробка, содержащая достаточное количество имплантеров "Предсмертный хрип" на целый отряд. Передаёт сообщение с вашими координатами по радиоканалу Синдиката, когда вы попадаете в критическое состояние или погибаете.

uplink-fake-mindshield-name = Фальшивый Щит разума
uplink-fake-mindshield-desc = Переключаемый имплант, способный имитировать те же сигналы, что испускает настоящий Щит разума, когда он включён, обманывая способные визоры, заставляя их думать, что у вас есть Щит разума (имплант марки Nanotrasen не предоставляется).

uplink-voice-mask-implanter-name = Имплантер "Маска личности"
uplink-voice-mask-implanter-desc = Изменяет ваши голосовые связки и черты лица, чтобы вы могли имитировать любого, кого вы можете представить.
