# Wearables

uplink-black-jetpack-name = Чёрный джетпак
uplink-black-jetpack-desc = Чёрный джетпак. Позволяет летать в космосе. Топливо входит в комплект.

uplink-chest-rig-name = Армейская ременно-плечевая система
uplink-chest-rig-desc = Взрывоустойчивая тактическая разгрузочная система, используемая для хранения предательского снаряжения.

uplink-chameleon-name = Набор "Хамелеон"
uplink-chameleon-desc = Рюкзак, полный вещей, оснащённых технологией хамелеона, позволяющих вам маскироваться под кого угодно на станции, и даже больше! В комплекте с бесплатной ID картой агента!

uplink-clothing-no-slips-shoes-name = Нескользящая обувь
uplink-clothing-no-slips-shoes-desc = Ботинки-хамелеоны, которые защищают вас от подскальзывания.

uplink-clothing-outer-vest-web-name = Тактический жилет
uplink-clothing-outer-vest-web-desc = Синтетический бронежилет. Имеет дополнительные ремни и баллистические пластины.

uplink-clothing-outer-vest-web-elite-name = Элитный тактический жилет
uplink-clothing-outer-vest-web-elite-desc = Синтетический бронежилет. К этому добавлено больше защиты и термостойкие волокна.

uplink-clothing-shoes-boots-mag-syndie-name = Кроваво-красные магнитные сапоги
uplink-clothing-shoes-boots-mag-syndie-desc = Пара ботинок, которые предотвращают поскальзывание и позволяют нормально передвигаться в условиях невесомости за счёт небольшого замедления. Кроме этого, они обладают функционалом реактивного ранца и поставляются заправленными, но хватает их ненадолго.

uplink-eva-syndie-name = Набор ВКД Синдиката
uplink-eva-syndie-desc = Простой ВКД скафандр, который не даёт никакой защиты, кроме той, что необходима для выживания в космосе.

uplink-hardsuit-carp-name = Скафандр карпа
uplink-hardsuit-carp-desc = Выглядит как обычный костюм карпа, только космический, и заставляет космических карпов думать что вы один из них.

uplink-hardsuit-syndie-name = Скафандр Синдиката
uplink-hardsuit-syndie-desc = Широко известный бронированный кроваво-красный скафандр Синдиката, позволяющий выходить в открытый космос и устойчивый к пулям.

uplink-syndie-raid-name = Рейдерский костюм Синдиката
uplink-syndie-raid-desc = Очень прочный и довольно гибкий костюм с кроваво-красным бронированием, лучше защищающий от всех обычных видов повреждений, но не предназначенный для выхода в открытый космос. Поставляется в комплекте с крутым шлемом.

uplink-hardsuit-syndieelite-name = Элитный скафандр Синдиката
uplink-hardsuit-syndieelite-desc = Элитная версия кроваво-красного скафандра, отличающаяся повышенной мобильностью и огнеупорностью. Собственность Мародёров Горлекса.

uplink-clothing-outer-hardsuit-juggernaut-name = Скафандр джаггернаута Cybersun
uplink-clothing-outer-hardsuit-juggernaut-desc = Сверхпрочная броня из материалов, испытанных в хромосферном комплексе Тау. Единственное, что сможет вас задержать — этот костюм... и тазеры.

uplink-clothing-eyes-hud-syndicate-name = Визор Синдиката
uplink-clothing-eyes-hud-syndicate-desc = Профессиональный визор Синдиката с индикатором на стекле, предназначенный для более точного обнаружения гуманоидов с их последующим уничтожением.

uplink-backpack-syndicate-name = Рюкзак Синдиката
uplink-backpack-syndicate-desc = Лёгкий взрывоустойчивый рюкзак для хранения различных предательских штучек.
