ent-WiredApronBase = кабельный фартук
    .desc = Фартук с кабельной прокладкой. Выглядит незавершённым.
ent-SteelApronBase = фартук покрытый сталью
    .desc = Фартук со стальной пластиной, беспорядочно прикрепленной запасными кабелями. В текущем состоянии он распадётся как только его наденут.
ent-WeldedSteelApronBase = фартук с приваренной сталью
    .desc = Фартук, прикрепленный с помощью сварных стальных пластин к запасным кабелям. Броня больше не грозит развалиться, но требует дополнительных работ для надежной фиксации.
ent-ClothingOuterArmorScrap = мусорная броня
    .desc = Сверкающая кольчуга тайдера. Сдайся, или ты покойник.
