station-goal-fax-paper-name = бумага
station-goal-start = [color=#b8972d]███[/color][color=#1d7a1d]░███░░░░██░░░░[/color][color=#b8972d]                          ★ ★ ★[/color][color=#1d7a1d]
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]NanoTrasen[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░[/color][color=#b8972d]███[/color][color=#b8972d]                          ★ ★ ★[/color]
    ==================================================[bold]
                                             ЦЕЛЬ СТАНЦИИ[/bold]
    ==================================================
station-goal-end =
    Слава NanoTrasen!
    ==================================================[italic]
                                          Место для печати[/italic]
station-goal-singularity =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка генератора, основанного на сингулярности.[/bold]
    
    Все детали для цели должны быть заказаны или собраны на станции. Категорически запрещено использовать уже имеющиеся клетки или компоненты для постройки.
    
    Для успешного выполнения цели необходимо сделать запуск сингулярности.
    
    После окончания смены вся конструкция будет отсоединена от станции и транспортирована на другой объект.
    
    { station-goal-end }
station-goal-solar-panels =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка сети солнечных панелей.[/bold]
    
    Требования:
    - Сеть должна состоять из минимум двух ветвей, расположенных на противоположных концах станции.
    - Каждая ветвь должна состоять из минимум 36 солнечных панелей.
    - Каждая ветвь должна иметь минимум два СМЭСа, несоединённых со станцией.
    
    { station-goal-end }
station-goal-artifacts =
    { station-goal-start }[bold]
    Цель смены станции { $station } — нахождение и исследование артефактов.[/bold]
    
    Экипаж станции должен найти минимум два артефакта любым способом, отличным от покупки.
    
    Сотрудники научного отдела должны изучить найденные артефакты и задокументировать их свойства. 
    
    В качестве документации могут быть приняты отчёты о каждом узле (печатаются на специальной консоли) и отдельный документ с описанием в доступной форме схемы артефакта.
    
    Каждый документ должен быть подтверждён печатью научного руководителя или капитана. Артефакты с документацией должны быть доставлены на станцию центрального командования.
    
    { station-goal-end }
station-goal-bank =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка орбитального хранилища с припасами и технологиями.[/bold]
    
    Хранилище должно быть размещено в космосе, отдельно от основной станции, защищено от метеоритов и иметь автономное питание.
    
    В хранилище должно быть минимум четыре ящика:
    - ящик с продвинутыми медикаментами;
    - ящик с запасами лучших семян;
    - ящик-холодильник еды с высокой питательной ценностью;
    - ящик с ценными, но не уникальными платами.
    
    Справка:
    Каждое лекарство должно быть предоставлено в минимум 100u, разлитых по стерильным химическим сосудам, или расфасованным в формате медипенов.
    
    В ящике с медикаментами должно быть как минимум пятнадцать различных лекарств, или десять лекарств, но в таком случае необходимо доложить как минимум по пятьдесят медицинских нитей, регенеративных сеток и пакетов крови.
    
    Рекомендуемый список лекарств:
    1. аритразин / ультраваскулин;
    2. бикаридин / олигомеры полипирилия;
    3. дексалин плюс;
    4. дермалин;
    5. дифенгидрамин / стеллибинин;
    6. доксарубиксадон;
    7. криоксадон;
    8. лепоразин;
    9. окулин;
    10. пиразин;
    11. сигинат / сидерлак;
    12. трикодразин / омнизин;
    13. уголь;
    14. фалангимин;
    15. эпинефрин.
    
    Допускается изменения по инициативе главного врача с подтверждением капитана.
    
    Лучшие семена должны быть выбраны и выведены ботаниками.
    
    Еда должна быть приготовлена поварами по их усмотрению.
    
    Платы от научного отдела должны быть уникальными и созданными с использованием золота, серебра или урана в количестве как минимум десяти единиц.
    
    { station-goal-end }
station-goal-zoo =
    { station-goal-start }[bold]
    Цель смены станции { $station } — улучшение рекреации персонала станции.[/bold]
    
    Для этого инженерный отдел должен построить зоопарк с как минимум 3 (тремя) вольерами. На каждый вольер один вид. Каждый вольер должен быть обеспечен едой для конкретного вида и роботом-уборщиком. Объём каждого вольера как минимум 16 м².
    
    Животные должны быть заказаны в отделе снабжения.
    
    { station-goal-end }
station-goal-mining-outpost =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка орбитального шахтёрского аванпоста.[/bold]
    
    Аванпост должен быть размещен в космосе, отдельно от основной станции, защищён от метеоритов и иметь автономное питание, гравитацию и атмосферу.
    
    Аванпост должен иметь как минимум две жилые комнаты с освещением и окнами. Оборудование, для проведения работ: как минимум по две кирки, сумки для руды. Как минимум два шахтёрских скафандра.
    
    На территории аванпоста должен быть склад для размещения добытого сырья и припасов: как минимум 500u (пятьсот единиц) пива в ящике-холодильнике для закусок. Как минимум по четыре набора медикаментов от физического и механического урона
    
    { station-goal-end }
station-goal-tesla =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка генератора, основанного на тесле.[/bold]
    
    Все детали для цели должны быть заказаны или собраны на станции. Категорически запрещено использовать уже имеющиеся клетки или компоненты для постройки.
    
    Для успешного выполнения цели необходимо сделать запуск теслы.
    
    После окончания смены вся конструкция будет отсоединена от станции и транспортирована на другой объект.
    
    { station-goal-end }
station-goal-security =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка и снабжение тренировочного комплекса для Службы Безопасности, с последующей проверкой состава.[/bold]
    В будущем данная станция будет передислоцирована в сектор граничащий с небезопасным.
    
    Задачей Инженерного отдела является постройка тренировочного комплекса, представляющего из себя полосу препятствий. Минимальное время на прохождение среднестатистического, подготовленного офицера, примерно 30 секунд. 
    Данная полоса должна включать в себя следующее:
    - Змееобразные коридоры стекла.
    - Различные препятствия для перелезания.
    - Деревянную постройку с мишенями, имитирующую захват случайного отдела.
    Инженерный отдел в праве строить и другие безопасные виды препятствий.
    
    Задачей Медицинского отдела является изготовление партии таблеток Эфедрина, дозировкой 20u каждая, в минимальном количестве 12 шт, с последующей передачей на хранение в защищенном контейнере Смотрителю станции.
    
    Задачей Службы Безопасности является проведение для каждого члена своего отдела тренировки на данной полосе с письменной фиксацией результатов. В результатах должно быть описано Имя и Фамилия сотрудника, а так же время за которое им была пройдена полоса. Лучшие сотрудники получат шанс на контракт о последующей работе на следующей смене данной станции. Результаты каждого сотрудника будет необходимо указать в отчете о состоянии цели.
    
    { station-goal-end }
station-goal-shuttle-med =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка пилотируемого медицинского шаттла.[/bold]
    
    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания и резервной батареей СМЭС.
    2. Уметь совершать следующие движения: крен, тангаж и рысканье.
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён.
    4. Иметь на борту химическое отделение с соответствующим оборудованием, рассчитанным минимум на одного сотрудника.
    5. Иметь отсек для медицинских коек, рассчитанным минимум на десять человек.
    6. Иметь на борту отсек с запасами медикаментов и провизии и ящик с мешками для тел.
    
    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".
    
    { station-goal-end }
station-goal-shuttle-sec =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка пилотируемого десантного шаттла.[/bold]
    
    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания и резервной батареей СМЭС.
    2. Уметь совершать следующие движения: крен, тангаж и рысканье.
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён.
    4. Иметь на борту места и снаряжение как минимум на пять офицеров СБ.
    Снаряжение для каждого офицера должно представлять из себя хотя бы один вид легального огнестрельного оружия, полученного не из арсенала, бронежилет, шлем, униформу. 
    5. Иметь на борту отсек с запасами медикаментов и провизии минимум на пять человек. 
    
    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".
    
    { station-goal-end }
station-goal-shuttle-rnd =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка пилотируемого исследовательского шаттла.[/bold]
    
    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания и резервной батареей СМЭС.
    2. Уметь совершать следующие движения: крен, тангаж и рысканье.
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён.
    4. Иметь на борту следующие устройства и снаряжение: М.А.К.А.К (x1), М.А.Р.Т.Ы.Х. (х2), синхронизатор аномалий (x1), магнитные сапоги (х2) и экспериментальный сосуд аномалии (х1), а также как минимум два скафандра EVA и два костюма радиационной защиты.
    
    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".
    
    { station-goal-end }
station-goal-shuttle-srv =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка пилотируемого пассажирского шаттла.[/bold]
    
    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания и резервной батареей СМЭС.
    2. Уметь совершать следующие движения: крен, тангаж и рысканье.
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён.
    4. Иметь на борту полностью обустроенный бар, в котором должен быть раздатчик безалкоголя, раздатчик алкоголя, бочка кваса, ящик барных принадлежностей, ящик пополнения раздатчика алкоголя, ящик пополнения раздатчика безалкоголя, 
    5. Иметь на борту обустроенную кухню, в которой должен быть ящик кухонных припасов и ящик кухонных принадлежностей. А также один гидропонный лоток, холодильник и экстрактор жира. 
    6. На борту должны быть приватные комнаты для комфортного проживания как минимум четверых человек.
    7. На борту должен быть музыкальный автомат и ящик настольных игр.
    
    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".
    
    { station-goal-end }
station-goal-shuttle-emergency =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка пилотируемого спасательного шаттла.[/bold]
    
    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания и резервной батареей СМЭС.
    2. Уметь совершать следующие движения: крен, тангаж и рысканье.
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён.
    4. Иметь на борту ящик медицинских припасов, продвинутый аварийный набор, два ящика с наборами EVA, ящик стекла, два ящика стали, ящик пластали, ящик джетпаков, ящик ИРП.
    
    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".
    
    { station-goal-end }
station-goal-theatre =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка театральной зоны.[/bold]
    На данной станции пройдут переговоры с крупными компаниями для заключения партнёрских соглашений. Важно обеспечить тёплый приём гостей.
    
    Театральная зона должна включать в себя:
    1. Сцена минимальным размером в 28м².  
    2. Минимальная вместимость зала в 21 персону, включая отдельные места оборудованные для расы Вокс.
    3. Закулисье с различными нарядами, музыкальными инструментами, несколькими ящиками игрушек и мехом модели Х.О.Н.К.
    4. Комнату или комнаты для четырех актеров. На каждого актера должно приходится по пять любых пирогов.
    
    Материалы для клоунских скафандров вы можете получить из ящика театрального снаряжения.
    В случае проведения тестового представления сервисный отдел станции будет вознагражден по прибытию на Станцию ЦК.
    По окончании работ ЦК может прислать представителя для проведения тестового представления.
    
    { station-goal-end }
station-goal-ai =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка автономного отсека ИИ.[/bold]
    По окончанию строительства отсек должен быть отстыкован от станции и отправлен дрейфовать в космосе.
    
    Требования:
    1. Автономное питание на солнечных панелях или РИТЭГ, подключенное к СМЭС и Подстанции.
    2. Иметь отсек для активированного позитронного мозга.
    3. Консоль сканера массы.
    4. Два борга с неактивным позитронным мозгом: инженерного и научного назначения.
    5. Шлюз в отсек с командным доступом.
    6. Сервер коммуникации и маршрутизатор проводных камер.
    7. Снаружи отсек должен быть окружён контуром охлаждения.
    Контур охлаждения должен представлять собой канал, шириной не менее одного метра, полностью заполненный любым газом, кроме обычной воздушной смеси, при температуре ниже -100 градусов по Цельсию и давлении как минимум в 3 раза превышающем атмосферное. Контур должен опоясывать не менее 80% модуля.
    
    Рекомендуется предпринять дополнительные меры безопасности: 
    - Защиту от метеоритов.
    - Сеть вокруг отсека под высоким напряжением.
    
    { station-goal-end }
station-goal-botany =
    { station-goal-start }[bold]
    Цель смены станции { $station } — постройка теплиц и выведение приспособленных к температуре растений.[/bold]
    
    На станции или вблизи неё требуется построить три отсека с контролируемым климатом:
    - Отсек с температурой 5 градусов Цельсия.
    - Отсек с температурой 25 градусов Цельсия.
    - Отсек с температурой 45 градусов Цельсия.
    
    Каждый отсек необходимо снабдить минимум шестью гидропонными лотками и полным резервуаром с водой.
    В каждом отсеке должно находится хотя бы одно растение, приспособленное к температуре отсека.
    Для ускоренного выполнения рекомендуется заливать в гидропонные лотки по 10u–20u нестабильного мутагена.
    
    { station-goal-end }
station-goal-bunker =
    { station-goal-start }[bold]
    Цель смены станции { $station } — приспособить станцию к мощным гиперэнергетическим потокам.[/bold]
    
    Необходимо пристроить по комнате, далее именуемой как “бункер”, следующим отделам: Службы Безопасности, Медицинскому и Командному. В них экипаж станции мог бы укрыться от последствий гиперэнергетических потоков.
    
    Общие требования к бункерам:
    1. Минимальный размер 25м².
    2. Укреплённые стены.
    3. Вход через два непрозрачных шлюза с соответствующим отделу доступом.
    4. От четырех кресел пилота.
    5. Содержать базовые лекарства в виде таблеток со справкой о их назначении и наборы от механических повреждений.
    6. Запасы провизии с расчетом на четыре человека, на срок от 72 часов.
    7. Автономное питание и канистры с воздухом и кислородом.
    8. Шкафчики со снаряжением для биологической и радиационной защиты. Так же аварийные скафандры EVA и костюм сапёра.
    
    Бункер отдела Службы Безопасности должен так же включать в себя два Силовика и три Раздатчика летальных ружейных патронов.
    Бункер Медицинского отдела должен дополнительно оснащаться Дефиблилятором и зарядником батарей.
    
    { station-goal-end }
station-goal-survive =
    { station-goal-start }[bold]
    Цель смены станции { $station } — поддержание станции в рабочем состоянии[/bold]
    
    Ваша станция должна провести в рабочем состоянии как минимум 1 час 30 минут.
    
    После прохождения минимального времени выполнения цели, вы в праве вызвать эвакуационный шаттл.
    
    { station-goal-end }
station-goal-frame-repair =
    { station-goal-start }[bold]
    Цель смены станции { $station } — окончание строительных работ на станции.[/bold]
    
    Необходимо достроить каждому отделу помещения, необходимые для успешной их работы. Также необходимо построить кухню и гидропонику для сервисного отдела, оружейную и место содержания заключённых для отдела службы безопасности, обеспечить свободный проход пассажиров станции до отбытия, без необходимости выхода в открытый космос.
    
    Для помощи в выполнении цели центральное командование будет каждые пять минут высылать припасы на специальной посадочной площадке в центре станции.
    
    { station-goal-end }
station-goal-delta-xeno-repair =
    { station-goal-start }[bold]
    Цель смены станции { $station } — восстановление заброшенного ксенобиологического сектора научного отдела.[/bold]
    
    Вам необходимо полностью восстановить электропитание, атмосферу, привести внешний вид к изначальному состоянию, и поймать минимум трёх слаймов любых форм в ксенобиологические клетки, для их изучения последующей сменой.
    
    { station-goal-end }
station-goal-delta-ambusol =
    { station-goal-start }[bold]
    Цель смены станции { $station } — восстановление заброшенного вирусологического сектора медицинского отдела.[/bold]
    
    Вам необходимо полностью восстановить электропитание, атмосферу, привести внешний вид к изначальному состоянию. После в стерильных условиях вирусологии провести синтезацию 500u (пятисот единиц) амбузола, для этого Вам предоставлены 3 (три) пилюли ромерола.
    
    { station-goal-end }
station-goal-split-secure =
    { station-goal-start }[bold]
    Цель смены станции { $station } — обеспечить безопасность в субсекторе Split.[/bold]
    
    Экипажу необходимо обеспечивать безопасность субсектора Split на протяжении смены, чтобы станции Mayhen и Lumber могли успешно завершить свои задачи на смену.
    
    По нашей информации в секторе находится база пиратов, охраняйте логистические маршруты в секторе и не допустите потерю имущества корпорации в случае грабежей.
    
    { station-goal-end }
station-goal-astra-repair =
    { station-goal-start }[bold]
    Цель смены станции { $station } — восстановление заброшенной станции Vasilisk, находящейся в центральной части.[/bold]
    
    Вам необходимо силами утилизаторов и службы безопасности при необходимости (по запросу утилизаторов) избавиться от мешающей проведению работ враждебной фауны.
    По воможности следует сохранить образцы фауны в зоопарке.
    1. Восстановить электропитание.
    2. Восстановить атмосферу.
    3. Всё покрытие должно иметь плитки пола.
    4. Стены должны быть целыми и очищенными от ржавчины.
    5. Главе персонала после завершения работ следует выставить на шлюзах необходимые доступы отделов и обеспечить свободное посещение сотрудниками станции зоопарка и музея.	
    Все инженеры принимающие участие в работах имеют право получить доступ "утилизаторы".
    { station-goal-end }
