book-text-busido =
    Вступление
    
     Самурай должен прежде всего постоянно помнить — помнить днём и ночью, с того утра, когда он берёт в руки палочки, чтобы вкусить новогоднюю трапезу, до последней ночи старого года, когда он платит свои долги — что он должен умереть. Вот его главное дело.
    Если он всегда помнит об этом, он сможет прожить жизнь в соответствии с верностью и сыновней почтительностью, избегнуть мириада зол и несчастий, уберечь себя от болезней и бед и насладиться долгой жизнью.
    Он будет исключительной личностью, наделённой прекрасными качествами. Ибо жизнь мимолётна, подобно капле вечерней росы и утреннему инею, и тем более такова жизнь воина.
    
     Правильное и неправильное
    Воин должен глубоко понимать эти два качества. Если он знает, как делать одно и избегать другого, он обрёл бусидо.
    Правильное и неправильное — это не что иное, как добро и зло, и хотя я не отрицаю, что различие между словами незначительно, поступать правильно и делать добро считается утомительным, а поступать неправильно и делать зло — лёгким и приятным, поэтому естественно, что многие склоняются к неправильному или злому и не любят правильное и доброе.
    Причина тому — неумение управлять собой. Само по себе это может и не звучит так плохо, но если посмотреть глубже, мы увидим, что всё идёт от трусости. Поэтому я утверждаю, что самураю необходимо воздерживаться от неправильного и стремиться к правильному.
    
     Выбор друзей
    Самое главное для самурая, находящегося на службе — общаться и заводить друзей только среди тех своих товарищей, которые отважны, верны долгу, умны и влиятельны.
    Но поскольку таких людей немного, следует среди многих друзей выбрать одного, на которого, в случае необходимости, можно полностью положиться.
    В целом, самураю желательно заводить близких друзей из числа тех, кого он любит и с кем он предпочитает есть, пить и путешествовать.
    
     Дружба
    Надёжность — одно из качеств Пути воина, необходимых самураю, но ни в коем случае не желательно оказывать помощь без веских причин, ввязываться в дела, которые не имеют значения или принимать на себя обязательства в том, что не касается тебя самого, только ради того, чтобы сделать так-то или дать совет.
    Даже если дело в какой-то степени касается тебя, лучше остаться в стороне, если тебя никто не просит вмешаться.
    
     Разное
    Беспринципно считать, что ты не можешь достичь всего, чего достигали великие мастера. Мастера — это люди, и ты — тоже человек.
    Если ты знаешь, что можешь стать таким же, как они, ты уже на пути к этому. 
    
    Воин никогда не должен высказываться неуверенно. Воин должен готовиться ко всему заранее. Даже в повседневных делах проявляется глубина души.
    
    Священник Таннэн сказал: "Благоразумный слуга не стремится занять более высокое положение. Между тем, глупых, людей редко повышают в должности".
    
    Воистину, жизнь человека длится одно мгновение, поэтому живи и делай что хочешь. Глупо жить в этом мире, подобном сновидению, каждый день встречаться с неприятностями и делать только то, что тебе не нравится.
    Я лично люблю спать. Со временем я собираюсь всё чаще уединяться у себя в доме и проводить остаток жизни во сне.
    
    Основной принцип боевых искусств состоит в том, чтобы нападать, не думая о жизни и смерти. Если противник поступает так же, он и ты друг друга стоите. В этом случае исход поединка решает сила духа и судьба. 
    
    Накано Дзинъэмон сказал: "Изучение таких предметов, как  военная тактика, бесполезно. Если воин не бросается на врага и не рубит его, закрыв глаза, он окажется бесполезным, потому что в бою не продвинется ни на один шаг". Такого же мнения был и Иянага Сасукэ.
    
    Если человек вёл себя перед смертью достойно, это воистину смелый человек. Мы знаем много примеров таких людей. Тот же, кто похваляется своим удальством, а перед смертью приходит в замешательство, не может быть назван воистину смелым.
    
     Конец
    Каждый самурай, большой или малый, высокого ранга или низкого, должен прежде всего думать о том, как встретить неизбежную смерть.
    Как бы ни был он умён и талантлив, если он беспечен и недостаточно хладнокровен, а потому, оказавшись лицом к лицу со смертью, выглядит растерянным, все его предыдущие добрые дела потеряют свой смысл, а все порядочные люди будут презирать его, и на него ляжет несмываемое пятно позора.
    
    Ибо если самурай идёт в битву, совершает отважные и величественные поступки и покрывает славой своё имя, то это только потому, что он настроил своё сердце на смерть.
    Если случается худшее, и ему суждено расстаться с жизнью, то, когда его противник спрашивает его имя, он должен громко и чётко ответить и проститься с жизнью с улыбкой на губах, не выказывая ни малейшего признака страха. 
    
    Если же он тяжело ранен, так, что ни один лекарь уже не может помочь ему, то, как и положено самураю, он должен, будучи ещё в сознании, ответить на вопросы командиров и товарищей и сообщить им, как он получил ранение, после чего спокойно, без всяких церемоний, встретить смерть.
    
    Хотя самурай должен прежде всего чтить Путь Самурая, не вызывает сомнений, что все мы небрежительны. Поэтому, если в наши дни спросить: "В чём подлинный смысл Пути Самурая?", лишь немногие ответят без промедления.
    А все потому, что никто заранее не готовит себя к ответу на такие вопросы. Это свидетельствует о том, что люди забывают о Пути. Небрежение опасно.
    
    Я постиг, что Путь Самурая — это смерть.
    
    В ситуации "или — или" без колебаний выбирай смерть. Это нетрудно. Исполнись решимости и действуй.
    Только малодушные оправдывают себя рассуждениями о том, что умереть, не достигнув цели, означает умереть собачьей смертью.
    Сделать правильный выбор в ситуации "или — или" практически невозможно.
