ent-ClothingHeadHelmetEVA = шлем EVA
    .desc = Старый добрый шлем, предназначенный для внекорабельной деятельности. Известен тем, что вызывает паранойю у сотрудников службы безопасности.
ent-ClothingHeadHelmetEVALarge = шлем EVA
    .desc = Старый добрый шлем, предназначенный для внекорабельной деятельности.
ent-ClothingHeadHelmetSyndicate = шлем EVA синдиката
    .desc = Простой, стильный EVA шлем. Предназначен для максимально скромной космо-крутости.
ent-ClothingHeadHelmetCosmonaut = шлем космонавта
    .desc = Древний дизайн, современное производство.
ent-ClothingHeadHelmetVoidParamed = укреплённый шлем парамедика
    .desc = Укреплённый пустотный шлем, предназначенный для парамедиков.
ent-ClothingHeadHelmetVoidParamedAlter = лёгкий пустотный шлем парамедика
    .desc = Экспериментальная версия шлема парамедика, заметно отличающаяся от своего предшественника. Вас куда проще приметить на поле боя.
ent-ClothingHeadHelmetVoidParamedOriginal = пустотный шлем парамедика
    .desc = Вышедший из употребления синий пустотный шлем, предназначенный для парамедиков. Круглее обычного, как странно...
ent-ClothingHeadHelmetAncient = пустотный шлем NTSRA
    .desc = Древний космический шлем, разработанный по заказу Центком поразделением NTSRA - агентством космических исследований Nanotrasen.

