ent-WiredBucketBase = кабельное ведро
    .desc = Ведро с прикреплёнными к нему проводами, которые служат в качестве подбородочного ремня.
ent-SlicedBucketBase = разрезанное ведро
    .desc = Ведро с прорезью для обзора, вырезанной в боковой части.
ent-SteelBucketBase = стальное ведро
    .desc = Ведро с приваренной снаружи стальной накладкой. Нуждается в более тщательной подгонке для комфортного ношения.
ent-ClothingHeadHelmetScrap = мусорный шлем
    .desc = Импровизированный шлем, собранный из кабелей, стали и ведра.
