ent-FragGrenade = осколочная граната
    .desc = Стандартная осколочная граната Империума, используемая силами имперской гвардии и космическими десантниками для уничтожения врагов. 
ent-KrakGrenade = крак граната
    .desc = Взрывная бронебойная граната, используемая силами Империума для подрыва легкой техники и фортификаций
ent-OrkGrenade = крутая граната
    .desc = Большие взрывы для большого Ваагха!
ent-MeltaGrenade = мельта заряд
    .desc = Короткодействующая противотанковая граната, создающая мощный расплавляющий взрыв, способный уничтожать тяжело бронированные цели.