# Command
job-description-captain = Управляйте станцией, распределяйте работу между другими главами персонала и изъявляйте свою волю.
job-description-ce = Руководите инженерным отделом, чтобы гарантировать идеальную работу систем энергоснабжения, чистоту атмосферы и целостность корпуса станции.
job-description-cmo = Руководите медицинским отделом, чтобы сохранить жизни и здоровье экипажа.
job-description-hop = Справедливо распределяйте доступы с помощью консоли ID-карт, управляйте сервисным отделом и берегите Иана.
job-description-hos = Управляйте своими сотрудниками службы безопасности и следите за их эффективностью, подавляйте инакомыслие и обеспечивайте безопасность других глав.
job-description-qm = Руководите отделом снабжения станции, контролируйте работу утилизаторов, следите за выполнением всех заказов и обеспечивайте поступление денег.
job-description-rd = Руководите научным отделом, открывайте новые технологии, получайте и исследуйте артефакты, и проводите эксперименты.

# Cargo
job-description-cargotech = Оформляйте заказы, осуществляйте запросы, водите грузовой шаттл между станцией и торговым постом, работайте сообща с другими, чтобы зарабатывать смехотворные суммы денег, тратьте всё на лотерею.
job-description-salvagespec = Используйте магнит для притягивания обломков кораблей и астероидов на разграбление с целью обогащения станции. Постройте шаттл утилизаторов, чтобы летать на другие планеты, попутно отбиваясь от космической фауны.

# Engineering
job-description-atmostech = Оптимизируйте настройку атмосферы станции и синтезируйте редкие газы на продажу или для использования.
job-description-engineer = Поддерживайте работу основного генератора и солнечных панелей станции, оптимизируйте энергосеть и проводите аварийный ремонт, используя свой космический скафандр в разгерметизированных пространствах.
job-description-technical-assistant = Изучите основы управления энергоустановками, научитесь чинить отсеки станции.

# Medical
job-description-chemist = Создавайте лекарства для врачей, исследуйте сомнительные (с точки зрения этики) редкие химикаты, и производите боевые отравляющие вещества, когда на станцию летят враги.
job-description-doctor = Обследуйте и лечите членов экипажа с помощью обычных и продвинутых лекарств и дефибриллятора. Следите, чтобы трупы не гнили, а кадавры находились в морге.
job-description-intern = Изучите основы применения лекарств, базовых химикатов, и медицинского оборудования.
job-description-paramedic = Спасайте тяжелораненых пациентов по всей станции, а иногда и за её пределами. Стабилизируйте их, отвозите в медотсек и возвращайтесь в патруль!
job-description-psychologist = Оказывайте эмоциональную поддержку психологически травмированному экипажу.

# Science
job-description-research-assistant = Изучите основные принципы робототехники и исследования различных артефактов и аномалий.
job-description-scientist = Исследуйте инопланетные артефакты, открывайте новые технологии, заменяйте оборудование станции новыми и усиленными версиями, повышайте общую эффективность работы.

# Security
job-description-cadet = Изучите основы задержания преступников и порядки организации брига. Прислушивайтесь к своим руководителям и не стесняйтесь обращаться за помощью.
job-description-detective = Изучайте места преступлений с помощью криминалистических инструментов, ищите виновных и курите.
job-description-security = Ловите преступников и врагов станции, следите за соблюдением закона и за тем, чтобы станция не погрузилась в хаос.
job-description-warden = Патрулируйте отдел безопасности, следите за тем, чтобы никто не воровал из оружейной, и чтобы все заключённые были оформлены и выпущены по окончании срока.

# Service
job-description-bartender = Заведуйте баром и поддерживайте его оживлённым, разливайте коктейли по бокалам и слушайте истории экипажа.
job-description-botanist = Выращивайте фрукты и овощи для шеф-поваров, лекарственные травы для медотсека, и другие растения для личного пользования.
job-description-chaplain = Несите экипажу слово божье и помогайте получить духовное исцеление, творите чудеса при помощи библии.
job-description-chef = Кормите экипаж станции разными блюдами, разделывайте мёртвых животных так, чтобы не просачивался аммиак и помогайте поддерживать бар в оживлённом состоянии.
job-description-clown = Развлекайте экипаж ужасными шутками и изощрённым карикатурным паясничеством.
job-description-janitor = Поддерживайте порядок на станции, убирайте мусор и разлитые скользкие жидкости, помогайте бороться с нашествием крыс.
job-description-lawyer = Добейтесь справедливого следствия и суда для каждого заключённого или преступника.
job-description-librarian = Заведуйте библиотекой, делитесь знаниями со всеми, кто их ищет, и сообщайте о событиях на борту станции.
job-description-mime = Развлекайте экипаж, не прибегая к речи и письму, устройте лёгкое соперничество с клоуном.
job-description-musician = Развлекайте экипаж своими уникальными музыкальными талантами и обзаводитесь новыми инструментами.
job-description-passenger = Наслаждайтесь пребыванием на борту станции без обязательств!
job-description-reporter = Развлекайте и информируйте экипаж своей журналистской деятельностью посредством камер, радио, и новостей.
job-description-serviceworker = Изучите основы барменского искусства, кулинарии, и выращивания растений.
job-description-tram-driver = Прокатитесь на трамвае от остановки к остановке.

# Silicon
job-description-borg = Получеловек, полумашина. Придерживайтесь своих законов, служите экипажу и преследуйте учёных с просьбами об апгрейде.
job-description-station-ai = Соблюдайте свои законы, служите экипажу.

# Misc.
job-description-centcommoff = Выступите в роли официального представителя новейшей, самой современной космической станции во флоте Nanotrasen.
job-description-ertchaplain = Проследите за тем, чтобы последнее право экипажа станции было соблюдено.
job-description-ertengineer = Убедитесь, что на станции имеется электропитание и чистый воздух.
job-description-ertjanitor = Убедитесь, что станция убрана должным образом — для поддержания морального духа.
job-description-ertleader = Возглавьте отряд быстрого реагирования для устранения угрозы активам компании Nanotrasen.
job-description-ertmedic = Убедитесь, что экипаж станции жив и здоров.
job-description-ertsecurity = Убедитесь, что все активные угрозы для станции устранены.
job-description-visitor = Наслаждайтесь своим визитом на станцию.

# Corvax
job-description-brigmedic = Боритесь за жизни своих товарищей в тылу службы безопасности! Вы — первая и последняя надежда своего станции. Да благословит вас Гиппократ.
