ent-CrateChemistryP = ящик химикатов (P-элементы)
    .desc = Содержит химические вещества из P-блока элементов. Чтобы открыть необходим уровень доступа химии.
ent-CrateChemistryS = ящик химикатов (S-элементы)
    .desc = Содержит химические вещества из S-блока элементов. Чтобы открыть необходим уровень доступа химии.
ent-CrateChemistryD = ящик химикатов (D-элементы)
    .desc = Содержит химические вещества из D-блока элементов. Чтобы открыть необходим уровень доступа химии.
ent-CratePlantBGone = ящик гербицида Plant-B-Gone
    .desc = Из Монстано. "Назойливые сорняки, встречайте свой смерть!"
