alert-level-announcement = Внимание! Уровень угрозы станции теперь { $name }! { $announcement }

alert-level-green = Зелёный
alert-level-green-announcement = Можно безопасно возвращаться на свои рабочие места.
alert-level-green-instructions = Выполняйте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = На станции присутствует неизвестная угроза. Службе безопасности разрешено проводить выборочные обыски. Членам экипажа рекомендуется выполнять указания, отдаваемые действующей властью.
alert-level-blue-instructions = Членам экипажа рекомендуется быть бдительными и сообщать о подозрительной деятельности в службу безопасности.

alert-level-red = Красный
alert-level-red-announcement = На станции присутствует известная угроза. Служба безопасности имеет право применять летальную силу по необходимости. Члены экипажа должны укрыться в безопасном месте, и следовать указаниям, отдаваемым действующей властью.
alert-level-red-instructions = Члены экипажа должны найти безопасное место для укрытия, и им рекомендуется следовать любым приказам действующей власти.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции присутствует угроза вируса. Медицинскому персоналу рекомендуется изолировать членов экипажа с любыми симптомами. Членам экипажа рекомендуется дистанцироваться друг от друга и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса.
alert-level-violet-instructions = Членам экипажа рекомендуется дистанцироваться от друг друга и принять меры безопасности для предотвращения дальнейшего распространения заражения.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = На станции присутствует структурная или атмосферная угроза. Инженерно-техническому персоналу рекомендуется немедленно реагировать и предпринимать меры по обеспечению безопасности. Членам экипажа рекомендуется удалиться от угрозы и при необходимости оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование объявило на станции уровень угрозы "Гамма". Служба безопасности должна постоянно иметь при себе оружие, гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации.
alert-level-gamma-instructions = Следуйте указаниям действующей власти. Неповиновение карается смертью.

alert-level-delta = Дельта
alert-level-delta-announcement = Станция находится под угрозой неминуемого уничтожения. Членам экипажа рекомендуется слушать глав отделов для получения дополнительной информации.
alert-level-delta-instructions = Следуйте указаниям действующей власти. Неповиновение карается смертью.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное командование объявило на станции уровень угрозы "Эпсилон". Все контракты расторгнуты.
alert-level-epsilon-instructions = Все контракты с персоналом расторгнуты.