alert-level-announcement = { $announcement }
# Внимание! Уровень угрозы станции теперь { $name }!
alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Информация отсутствует.
alert-level-green = Зелёный
alert-level-green-announcement = Код безопасности понижен до Зелёного. Угроза для станции устранена. Служба безопасности обязана сдать оружие. Станция переводится в штатный режим работы. Дополнительных ограничений нет.
# Станция работает в штатном режиме. Дополнительных ограничений нет.
alert-level-green-instructions = Выполняйте свою работу.
alert-level-blue = Синий
alert-level-blue-announcement = Код Синий! Командование получило информацию о враждебной активности на борту станции. Служба безопасности может получить оружие, однако не следует применять его без необходимости. Разрешается личный обыск персонала в соответствии с СРП.
# На станции зафиксирована угроза безопасности I уровня. Членам экипажа рекомендуется выполнять указания, отданные должностными лицами. Экипаж обязан информировать службу безопасности о любой подозрительной активности. Дополнительные инструкции указаны в КПК.
alert-level-blue-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Носите свою ID-карту на поясе. Проявляйте бдительность и сообщайте службе безопасности о любой подозрительной активности.
alert-level-red = Красный
alert-level-red-announcement = Внимание! Код Красный! Существует прямая угроза работе станции. Служба безопасности имеет право носить оружие наготове. Рекомендуются обыски персонала и отсеков. Персонал станции обязан повиноваться законным требованиям службы безопасности.
# На станции подтверждена угроза безопасности II уровня. Служба безопасности уполномочена проводить досмотр членов экипажа и обыск рабочих отсеков. Может быть введён комендантский час, часть экипажа может быть мобилизована. Дополнительные инструкции указаны в КПК.
alert-level-red-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Носите свою ID-карту на поясе. Включите режим «координат» на комбинезоне. Проявляйте бдительность и сообщайте службе безопасности о любой подозрительной активности. Подчиняйтесь правомерным приказам должностных лиц.
alert-level-violet = Фиолетовый
alert-level-violet-announcement = Внимание! Код Фиолетовый!На станции зафиксирована биологическая угроза. Активирован протокол изоляции. Медицинскому персоналу предписано изолировать членов экипажа с любыми симптомами. Экипажу рекомендуется соблюдать дистанцию, следовать мерам предосторожности для предотвращения распространения вируса и выполнять указания главного врача. Дополнительные инструкции указаны в КПК.
alert-level-violet-instructions = Продолжайте выполнять свои обязанности, если вы здоровы. Соблюдайте дистанцию. При ухудшении самочувствия немедленно обратитесь за медицинским обследованием, надев стерильную маску.
alert-level-yellow = Жёлтый
alert-level-yellow-announcement = Внимание! Код Жёлтый! На станции выявлена структурная или атмосферная угроза. Инженерный отдел уполномочен координировать ликвидацию последствий. Дополнительные инструкции указаны в КПК.
alert-level-yellow-instructions = Выполняйте свою работу, если вы находитесь в безопасности. Немедленно покиньте и не возвращайтесь в опасную зону. Подчиняйтесь правомерным приказам инженерного отдела.
alert-level-gamma = Гамма
alert-level-gamma-announcement = Внимание! Код Гамма! На станции введено военное положение. Действует комендантский час. Служба безопасности вправе применять III уровень силы за любые противоправные действия. Дополнительные инструкции указаны в КПК.
alert-level-gamma-instructions = Обратитесь к главе своего отдела за указаниями. Носите свою ID-карту на поясе. Включите режим «координат» на комбинезоне. Находитесь в пределах своего отдела или в общественной зоне, если иное не предписано капитаном. Исполняйте приказы капитана в полном объёме. Корпорация Nanotrasen заверяет вас: угроза будет вскоре нейтрализована.
alert-level-delta = Дельта
alert-level-delta-announcement = Тревога! Код Дельта! Активирован механизм самоуничтожения, или ситуация вышла из-под контроля. Все приказы глав станций должны выполняться беспрекословно. Любое неповиновение карается смертью. Это не учебная тревога!
# Станция находится под угрозой неминуемого уничтожения. Дождитесь инструкций Центрального Командования или Департамента Специальных Операций. В случае их отсутствия — начинайте эвакуацию. Служба безопасности уполномочена устранять правонарушителей на месте.
alert-level-delta-instructions = Обратитесь к главе своего отдела за указаниями. Соблюдайте указы Центрального Командования, Департамента Специальных Операций, капитана или службы безопасности. При отсутствии указаний немедленно приступите к эвакуации.
alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Внимание! Код Эпсилон! Центральное Командование объявило уровень угрозы «Эпсилон». Все контракты расторгнуты. Спасибо, что выбрали корпорацию Nanotrasen.
alert-level-epsilon-instructions = Все контракты расторгнуты. Спасибо, что выбрали корпорацию Nanotrasen.
