ent-BlueshieldBriefing = брифинг офицера "Синий Щит"
    .desc = { ent-PaperNtForm.desc }

blueshield-briefing-text = [head=2]Брифинг офицера "Синий Щит"[/head]
 
    Вам поставлена задача защищать высокопоставленный персонал станции включая Капитана, Глав Отделов и персонал Центрального Командования. По ситуации вашей обязанностью может стать защита и других важных лиц. Так же напоминаем вам, что вы не зависите от цепи командования станции и отвечаете напрямую перед Центральным Командованием.
 
    - Для выполнения своих обязанностей вы можете кооперироваться со Службой Безопасности станции и заимствовать их ресурсы, но не забывайте что их обязанности находятся вне сферы ваших полномочий.
    - Следите за здоровьем и безопасностью доверенного вам персонала Нанотрейзен. Идентифицируйте потенциальные риски и угрозы и уведомляйте соответствующие отделы для решения сложившихся ситуаций.
    - У вас есть полномочия действовать телохранителем любого из Глав, кто по вашему мнению нуждается в защите больше всего.
    Следите за кодом угрозы и носите с собой вооружение тогда, когда того требует ситуация, или когда вам предоставлено разрешение от ГСБ или Капитана.
    - Не забывайте, будучи агентом Нанотрейзен вашей обязанностью так же является корректное поведение, и от вас ждут высоких стандартов. Так же вы несёте ответственность за свои действия - Служба Безопасности имеет полное правно обыскивать и арестовывать вас в соотвествии со своими процессуальными нормами. Агент Внутренних Дел так же будет наблюдать за вашей работой и докладывать Центральному Командованию о ваших проступках.