ent-PilotBriefing = брифинг пилота
    .desc = { ent-PaperNtForm.desc }

pilot-briefing-text = [head=2]Брифинг Пилота[/head]

        Вы, в качестве пилота, обладаете всеми необходимыми умениями, связанными с управлением космического шаттла и в то же время по юридическим стандартам вы являетесь офицером Службы Безопасности.  

        - Ваша задача - осуществлять облёты космической станции на усмотрение Главы Службы Безопасности, соблюдая все законы и СРП офицера СБ. 
        - В свободное от пилотирования время вы должны исполнять обязанности офицера Службы Безопасности
        - Будьте готовы к оперативным задачам, принимайте ответственность за свои действия, и умело реагируйте на любые нестандартные ситуации. 
        - Полёты в Зелёный Код признаны излишне расточительными, а потому запрещены в целях экономии. Удачного полета!
