ent-MMI = человеко-машинный интерфейс
    .desc = Процессор, способный поддерживать коммуникацию между органическим мозгом и электроникой, позволяя экипажу продолжить вносить вклад даже после происшествий на рабочем месте.
ent-MMIFilled = человеко-машинный интерфейс
    .desc = Процессор, способный поддерживать коммуникацию между органическим мозгом и электроникой, позволяя экипажу продолжить вносить вклад даже после происшествий на рабочем месте.
    .suffix = Заполненный
ent-PositronicBrain = позитронный мозг
    .desc = Искусственный мозг, способный на спонтанную нейронную активность.