ent-GrenadeBase = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-ExGrenade = разрывная граната
    .desc = Граната, создающая небольшой, но разрушительный взрыв.
ent-GrenadeFlashBang = светошумовая граната
    .desc = Пиииииииииииииииииииии.
ent-GrenadeFlashEffect = { "" }
    .desc = { "" }
# Corvax-HiddenDesc-Start
ent-SyndieMiniBomb = минибомба
    .desc = Аккуратное, стильное взрывное устройство с приятно-потрескивающим таймером, предназначенное сеять хаос и разрушение.
    .suffix = минибомба синдиката
# Corvax-HiddenDesc-End
ent-SelfDestructSeq = Самоуничтожение
    .desc = Уйти на своих условиях!
ent-SingularityGrenade = граната сингулярности
    .desc = Граната, которая имитирует силу сингулярности, собирая вещи в кучу.
ent-WhiteholeGrenade = граната белой дыры
    .desc = Граната, которая некоторое время отталкивает всё вокруг.
ent-NuclearGrenade = критическая масса
    .desc = Пожалуйста не бросай её, подумай о детях.
ent-ModularGrenade = модульная граната
    .desc = Корпус гранаты. Требуется триггер и заряд.
ent-EmpGrenade = ЭМИ граната
    .desc = Граната, предназначенная для поражения электрических систем.
# Corvax-HiddenDesc-Start
ent-HolyHandGrenade = благословлённая держава
    .suffix = святая граната
    .desc = «Благослови, Господи, сию ручную державу, да помоги мне исполнить мечты мои!».
# Corvax-HiddenDesc-End
ent-SmokeGrenade = дымовая граната
    .desc = Граната тактического применения, при использовании выпускающая большое и продолжительное облако дыма.
ent-CleanerGrenade = чистящая граната
    .desc = Специальная граната для уборщиков, выпускающая большое облако пены для чистки помещений.
ent-TearGasGrenade = слезоточивая граната
    .desc = Граната со слезоточивым газом для борьбы с беспорядками. Вызывает раздражение, боль и заставляет вас выплакать глаза.
ent-MetalFoamGrenade = металлопенная граната
    .desc = Аварийное приспособление, используемое для заделывания пробоин обшивки с помощью специальной быстрозастывающей мателлической пены. Почти так же надёжно, как настоящий пол!
ent-AirGrenade = воздушная граната
    .desc = Специальная твердотельная химическая граната, используемая для быстрого выпуска стандартного воздуха в пространство. Заполняет до 30 клеток!
ent-GrenadeDummy = граната-обманка
    .desc = Граната есть — взрыва нет.
# Corvax-HiddenDesc-Start
ent-SyndieTrickyBomb = хитробомба
    .desc = Взрывчатка, изготовленная синдикатом, служит отличным отвлекающим манёвром.

# Corvax-HiddenDesc-End

