chat-radio-delta-6 = отряд «Дельта-6»
chat-radio-delta-8 = отряд «Дельта-8»
chat-radio-kpsk = КПСК Альтаир-12
chat-radio-unitology-meta = Юнитология

lower-nvd = Опустить ПНВ
unlower-nvd = Поднять ПНВ

circle-store-name-aki = &*^$%W@T

name-format-kpsk-private = Рядовой { $part0 }

chat-emote-name-spiningaki = Крутить револьвер
chat-emote-msg-spiningaki = крутит револьвер


book-text-FSCP-Aki = [head=1]ООС ИНФОРМАЦИЯ[/head]
    Если вы читаете это, вы оказались на ивенте «Легенды Спецназа», зайдя с гост-роли. 

    Данный ивент представляет собой события прошлого, ДО ФОРМИРОВАНИЯ ТЕРРОРИСТИЧЕСКОЙ ГРУППИРОВКИ [color=#d20000]«Круг»[/color]. Вы - боец [bold][color=#d20000]армии КПСК[/color][/bolditalic], подверженный влиянию обелиска. Слушайтесь старших по званию. В случае любых вопросов не стесняйтесь писать в AHelp.
    
    Правила ивента.

    Никакого ЛРП.
    Бойцам КПСК полностью запрещено покидать город.
    Вы обязаны подчиняться: Командирам, Проповедникам, Вознесённым. Их приказы вы обязаны выполнять [bolditalic]какими бы они не были.[/bolditalic] 

    Приятной игры.