reagent-name-blood = кровь
reagent-desc-blood = Я надеюсь, что это кетчуп.

reagent-name-slime = слизь
reagent-desc-slime = Сначала вам показалось, что это градиент крови, но вы ошиблись.

reagent-name-ichor = ихор
reagent-desc-ichor = Чрезвычайно мощное регенеративное химическое вещество, доведенное до совершенства эволюцией космической фауны. Производится в пищеварительной системе дракона и считается экзотическим товаром, поскольку охота на него требует огромных усилий.

reagent-name-zombie-blood = кровь зомби
reagent-desc-zombie-blood = Не рекомендуется пить. Может быть использована для создания вакцины против инфекции.
