reagent-name-blood = кровь
reagent-desc-blood = Я надеюсь, что это кетчуп.

reagent-name-slime = слизь
reagent-desc-slime = Сначала вам показалось, что это градиент крови, но вы ошиблись.

reagent-name-spider-blood = голубая кровь
reagent-desc-spider-blood = Не имеет вкуса черничного сока.

reagent-name-zombie-blood = кровь зомби
reagent-desc-zombie-blood = Не рекомендуется пить. Может быть использована для создания вакцины против инфекции.

reagent-name-ichor = ихор
reagent-desc-ichor = Чрезвычайно мощный регенеративный химикат, усовершенствованный в результате эволюции космической фауны. Произведенный в пищеварительной системе дракона, он считается экзотическим товаром из-за гигантских усилий по его добыче.

reagent-name-fat = жир
reagent-desc-fat = Независимо от того, как он был получен, важно его применение.

reagent-name-vomit = рвота
reagent-desc-vomit = В нем можно увидеть несколько кусков чьего-то последнего обеда.
