reagent-name-adenosine = аденозин
reagent-desc-adenosine = Составная часть АТФ,батарейки организма. Один из элементов АТФ, Трайвонина.

reagent-name-atf = адезинтрифосфат
reagent-desc-atf = Отлично подходит для издёвки над врачами с помощью биохимических терминов. Один из элемментов трайвонина.

reagent-name-rezocillin = резоциллин
reagent-desc-rezocillin = Химикат, необходимый для изготовки трайвонина - прямого улучшения трикордразина. Сам по себе довольно бесполезен.

reagent-name-thrivenin = трайвонин
reagent-desc-thrivenin = Совершенное лекарство, что лечит множество повреждений одним разом, но не столь  эффективно, как реагенты, созданные исключительно для определенного типа урона. Переработанный омнизин для массового рынка. 

reagent-name-citaloporam = Циталопорам
reagent-desc-citaloporam = Мощный наркотик, что превосходит космические наркотики в 2,6 раз. Главный продукт бартера между бригмедиком и ГСБ.