advertisement-condiment-1 = Устали от сухого мяса? Приправьте его ароматными соусами!
advertisement-condiment-2 = Безопасная для детей посуда. Вилки, ложки, и ножи, которые никого и ничего не порежут.
advertisement-condiment-3 = Кукурузное масло!
advertisement-condiment-4 = Подсластите свой день при помощи Астротем! Восемь из десяти врачей считают, что он скорее всего не вызовет у вас рак.
advertisement-condiment-5 = Острый соус! Соус барбекю! Холодный соус! Кетчуп! Соевый соус! Хрен! Соусы на любой вкус!
advertisement-condiment-6 = Не забудьте добавить кетчуп и горчицу в свой бургер! Повара часто забывают об этом...
