ent-WeaponPistolM2108 = M2108
    .desc = Вот, что бывает, когда древнее качество совмещают с современными материалами.
ent-WeaponPistolM2108Award = наградной M2108
    .desc = Наградной пистолет редкой модели, на котором выгравировано "Гордости NanoTrasen, лучшему Смотрителю!".

ent-MagazinePistolACP =  пистолетный магазин (.45ACP)
ent-CartridgeACP = патрон (.45ACP)
ent-BaseMagazineBoxACP = коробка патронов (.45ACP)

ent-BoxAwardM2108 = коробка с наградным М2108
    .desc = Зв этими покрытыми бархатом стенками, лежит само признание NanoTrasen заслуг смотрителя перед компанией.
