paper-order-necromorph = [head=3]ЦК-КОМ[/head]
    Приказ Центрального Командования
    ═════════════════════════════════════
    Дата: 00:25 07.08.2709
    Составитель документа: Роберт Нортон
    Должность составителя: Оператор ЦК
    Уважаемое командование cтанции, на станции активны радикальные юнитологи, вводится уровень повышенной [bold][color=red]опасности[/color][/bold].
    Экипажу запрещено покидать свои отделы, служба безопасности должны быть вооружена, проводить обыски и задержать членов группировки юнитологов по статье [bold][color=red]504[/color][/bold] Корпоративного Закона.
    Вводится усиленный карантин. Доступ в отделы должен быть только по согласию главы или органов власти. Шлюзы должны быть заболтированы.
    Отряд быстрого реагирования уже отправлен и прибудет в ближайшее время.
    Покидать станцию [bold][color=red]запрещено[/color][/bold]. Сообщаем вам, что вы должны выполнять действующий приказ беспрекословно.
    ═════════════════════════════════════
    Место для печатей
