ent-PlushieCapitan = Август Фон Штирлец
    .desc = Капитан, чьё личное дело имеет пометку "Не начинать спор из-за имени!"

ent-PlushieBarmem = Даллас-Шарли
    .desc = Очень вежливый унатх-бармен. Любит везде наводить свои порядки. Не просите Далласа налить вам чая. На спине янтарными буквами написано "От лица бара Шакли, желаю вам приятных сновидений".

ent-PlushieChemist = Сарра Морнингстар
    .desc = Самый яростный последователь великого бога Кум'Ара. На столько яростный, что даже игрушка, кажется, пропитана наркотиками... NanoTrasen, серьёзно?

ent-PlushieCP = Екатерина Назинцева
    .desc = Единственный главный врач, кто находит Трайвовин полезным. Научит ВСЮ станцию созданию ИДЕАЛЬНОЙ базы медицинских лекарств.

ent-PlushieEngineer = Кевин Акерли
    .desc = Он считал, что сможет построить шаттл за 20 минут, а кто этого не сделает, тот не имеет права называться «инженером». Исчез безвести в космосе после неожиданной разгерметизации слабосварного корпуса собственного шаттла.

ent-PlushieGSB = Линда Астерайх
    .desc = Лучший представитель расы Кесис, ничем не выделяющийся среди сотрудников NT. Буквально. Даже эта игрушка кажется вам... ну... не выделяющейся.

ent-PlushieParamedic = Егор Палетов
    .desc = На самом деле он музыкант, а парамедиком подрабатывает так, для души.

ent-PlushiePCC = Арвелий Снегов
    .desc = Его история скоро будет написана!

ent-PlushieScientist = Мэделин Роджерс
    .desc = Легенда среди учёных. На столько известная личность, что о ней нет смысла и говорить.

ent-PlushieSurgeon = Молли Мэтьюс
    .desc = Через неделю, вы поймёте, почему он столь легендарен.

ent-PlushieSO = Сакура Фаеринсайд
    .desc = Соблюдайте уставную речь, товарищ кадет! Я вам не СО, а "Здравия желаю, товарищ старший офицер, разрешите обратиться!". Товарищ кадет, нельзя помещать батерейку в микроволновую печь!..

ent-PlushieSOGift = Сакура Фаеринсайд
    .desc = { ent-PlushieSO.desc }

ent-PlushieBartender = Кетура Мур'р
    .desc = Она всегда нальет вам выпить, даже если вы зомби. Просто соблюдайте нерушимое правило – никаких драк в ее баре!

ent-PlushieChemistGift = Сарра Морнингстар
    .desc = Самый яростный последователь великого бога Кум'Ара. На столько яростный, что даже игрушка, кажется, пропитана наркотиками... NanoTrasen, серьёзно?

ent-PlushieCPGift = Екатерина Назинцева
    .desc = Единственный главный врач, кто находит Трайвовин полезным. Научит ВСЮ станцию созданию ИДЕАЛЬНОЙ базы медицинских лекарств.

ent-PlushieBartenderGift = Кетура Мур'р
    .desc = Она всегда нальет вам выпить, даже если вы зомби. Просто соблюдайте нерушимое правило – никаких драк в ее баре!

ent-PillThrivevin = Таблетка трайвонина
    .desc = Та самая таблетка!

ent-ArmenianStuff = "Армянское счастье" (с)
    .desc = Секретный рецепт бога Кум'Ара, доработанный Лисьим Богом.
