ent-CrateArmorySMG = Ящик ПП
    .desc = Содержит два мощных пистолета-пулемёта и четыре магазина. Чтобы открыть необходим доступ уровня "Оружейной".

ent-CrateArmoryShotgun = Ящик дробовиков
    .desc = Когда необходимо нашпиговать врага свинцом. Содержит два дробовика "Силовик", и немного обычных ружейных патронов. Чтобы открыть необходим доступ уровня "Оружейной".

ent-CrateTrackingImplants = Ящик имплантов трекера
    .desc = Содержит несколько имплантов трекера. Хороши для заключённых, за которыми вы хотите следить после освобождения.

ent-CrateArmoryLaser = Ящик лазеров
    .desc = Содержит три смертоносных высокоэнергетичных лазерных пистолета. Чтобы открыть необходим доступ уровня "Оружейной".

ent-CrateArmoryPistols = Ящик пистолетов
    .desc = Содержит два стандартных пистолета Nanotrasen и 4 магазина к ним. Чтобы открыть необходим доступ уровня Оружейной.

ent-CrateTrainingBombs = Тренировочные бомбы
     .desc = Содержит три тренировочные бомбы малой мощности для обеспечения безопасности и обучения обезвреживанию и безопасному обезвреживанию боеприпасов, костюм EOD не входит в комплект. Для открытия требуется доступ к Оружейной.
