ent-CrateHydroponicsSeedsExotic = Ящик экзотических семян
    .desc = Мечта любого практикующего ботаника. Содержит много экзотических семян. Чтобы открыть необходим уровень доступа "Гидропоника".

ent-CrateHydroponicsSeedsMedicinal = Ящик лекарственных семян
    .desc = Мечта любого начинающего химика. Сила медицины у вас под рукой! Чтобы открыть необходим уровень доступа "Гидропоника".

ent-CrateHydroponicsTools = Ящик снаряжения для гидропоники
    .desc = Припасы для выращивания превосходного сада! Содержит несколько спреев с химикатами для растений, топорик, грабли, косу, несколько пар кожаных перчаток и ботанический фартук.

ent-CrateHydroponicsSeeds = Ящик семян
    .desc = Большие дела начинаются с малого. Содержит 12 различных семян.

ent-CratePlantBGone = Ящик Plant-B-Gone
    .desc = От Monsanto. «Нежелательные сорняки, встречайте свой небесный взор!»
