ent-CrateEmergencyExplosive = Ящик сапёрного снаряжения
    .desc = Учёные обезумели? Что-то пикает за шлюзом? Купите сейчас и станьте героем, которого станция засл... Я имею в виду, в котором нуждается! (время в комплект не входит).

ent-CrateEmergencyFire = Ящик пожарного снаряжения
    .desc = Только вы можете предотвратить пожар на станции. Вместе с двумя противопожарными костюмами, противогазами, фонариками, большими кислородными баллонами, огнетушителями и касками!

ent-CrateEmergencyInternals = Ящик аварийного снаряжения
    .desc = Управляйте своей жизнью и контролируйте своё дыхание с помощью трёх дыхательных масок, трёх аварийных кислородных баллонов и трёх больших баллонов с воздухом.

ent-CrateEmergencyRadiation = Ящик противорадиационного снаряжения
    .desc = Переживите ядерный апокалипсис и двигатель суперматерии благодаря двум комплектам противорадиационных костюмов. Каждый комплект включает в себя шлем, костюм и счетчик Гейгера. Мы даже подарим бутылку водки и несколько стаканов, учитывая продолжительность жизни тех, кто это заказывает.

ent-CrateEmergencyInflatablewall = Ящик надувных стен
    .desc = Три стопки надувных стен для случаев, когда металлические стены станции больше не удерживают атмосферу.

ent-CrateGenericBiosuit = Ящик аварийных биозащитных костюмов
    .desc = CСодержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от того, чем вы там занимаетесь.

ent-CrateSlimepersonLifeSupport = Ящик жизнеобеспечения слаймолюдов
    .desc = Содержит четыре дыхательные маски и четыре больших баллона азота.

ent-CrateEmergencyInternalsLarge = ящик аварийного снаряжения (большой)
    .desc = { ent-CrateInternals.desc }
