ent-CrateFoodPizza = Экстренная доставка пиццы
    .desc = Внесите свой вклад в борьбу с голодом на станции, доставляя пиццу в отделы с недостаточным финансированием!

ent-CrateFoodMRE = Ящик ИРП
    .desc = Армейские обеды, которыми можно накормить целый отдел.

ent-CrateFoodCooking = Ящик кухонных припасов
    .desc = Дополнительные кухонные припасы на случай отсутствия ботаников.

ent-CrateFoodDinnerware = Ящик кухонных принадлежностей
    .desc = Дополнительные кухонные припасы на случай, если клоуна оставили на кухне без надзора.

ent-CrateFoodBarSupply = Ящик барных принадлежностей
    .desc = Дополнительные барные припасы на случай, если клоуна оставили за барной стойкой без надзора.

ent-CrateFoodKvassTank = Ящик с бочкой кваса
    .desc = Цистерна с освежающим квасом, который так помогает в жару.

ent-CrateFoodSoftdrinks = Ящик напитков
    .desc = Ящик напитков.

ent-CrateFoodSoftdrinksLarge = Ящик напитков (большой)
    .desc = { ent-CrateFoodSoftdrinks.desc }

ent-CrateFoodPizzaLarge = Экстренная доставка пиццы (большой)
    .desc = Внесите свой вклад в борьбу с голодом на станции, доставляя пиццу в отделы с недостаточным финансированием!
