ent-CrateMedicalDefib = Ящик с дефибриллятором
    .desc = { ent-CrateMedical.desc }

ent-CrateMedicalSupplies = Ящик медицинских припасов
    .desc = Стандартные медикаменты.

ent-CrateChemistrySupplies = Ящик химического оборудования
    .desc = Стандартное химическое оборудования.

ent-CrateMedicalSurgery = Ящик хирургических инструментов
    .desc = Хирургические инструменты.

ent-CrateMedicalScrubs = Ящик медицинских роб
    .desc = Врачебная одежда.

ent-CrateEmergencyBurnKit = Аварийный набор лечения физических травм
    .desc = Ящик, содержащий 4 набора для лечения физических травм.

ent-CrateEmergencyToxinKit = Аварийный набор лечения токсинов
    .desc = Ящик, содержащий 4 набора для лечения токсинов.

ent-CrateEmergencyO2Kit = Аварийный набор лечения кислородного голодани
    .desc = Ящик, содержащий 4 набора для лечения кислородного голодания.

ent-CrateEmergencyBruteKit = Аварийный набор лечения механических травм
    .desc = Ящик, содержащий 4 набора для лечения механических травм.

ent-CrateEmergencyAdvancedKit = Продвинутый аварийный набор
    .desc = Ящик, содержащий 4 продвинутые аптечки первой помощи.

ent-CrateEmergencyRadiationKit = Аварийный набор выведения радиации
    .desc = Ящик, содержащий 4 набора для выведения радиации.

ent-CrateVirologyBiosuit = Ящик вирусологических биозащитных костюмов
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от лечения экипажа. Чтобы открыть необходим уровень доступа Медицинский.

ent-CrateBodyBags = Ящик с мешками для тел
    .desc = Содержит 2 коробки с мешками для тел.

ent-CrateMindShieldImplants = Ящик с имплантами "З"ащиты разума"
     .desc = Ящик с 3 имплантами "Защиты разума"".
