ent-CrateSecurityArmor = Ящик с бронёй
    .desc = Три универсальных бронежилета с неплохой защитой. Чтобы открыть необходим уровень доступа "Службы Безопасности".

ent-CrateSecurityHelmet = Ящик со шлемами
    .desc = Содержит три стандартных ведра для мозгов. Чтобы открыть необходим уровень доступа "Службы Безопасности".

ent-CrateSecurityNonlethal = Ящик нелетального снаряжения
    .desc = Несмертельное оружие. Чтобы открыть необходим уровень доступа "Службы Безопасности".

ent-CrateSecurityRiot = Ящик снаряжения против беспорядков
    .desc = Содержит два комплекта тяжелой нательной брони и шлемов, и 2 дробовика с дюжиной травматических патронов. Чтобы открыть необходим уровень доступа "Оружейная".

ent-CrateSecuritySupplies = Ящик припасов СБ
    .desc = Содержит различные припасы для службы безопасности станции. Чтобы открыть необходим уровень доступа "Службы Безопасности".

ent-CrateRestraints = Ящик наручников
    .desc = Содержит по две коробки наручников и стяжек. Чтобы открыть необходим уровень доступа "Службы Безопасности".

ent-CrateSecurityBiosuit = Ящик биозащитных костюмов СБ
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от исполнения своего долга. Чтобы открыть необходим уровень доступа "Службы Безопасности".
