ent-CrateServiceJanitorialSupplies = Ящик с уборочным инвентарем
    .desc = Победите копоть и грязь с Незаменимыми Припасами для Уборки от Nanotrasen! Содержит три ведра, таблички мокрого пола, и очищающие гранаты. Также содержит одну швабру, тряпку, щётку, чистящий спрей, и мусорный пакет.

ent-CrateServiceReplacementLights = Ящик запасных лампочек
    .desc = Да воссияет над станцией Свет Эфира! Или хотя бы свет сорока двух лампочек-труб и двадцати одной обычной лампочки.

ent-CrateMousetrapBoxes = Ящик мышеловок
    .desc = Мышеловки - на случай, когда орда мышей заполонила отделы станции. Используйте экономно... или нет.

ent-CrateServiceSmokeables = Ящик табачных изделий
    .desc = Устали от быстрой смерти на станции? Закажите этот ящик и прокурите свой путь к кашляющей погибели!

ent-CrateServiceCustomSmokable = Ящик табачных изделий (собери-сам)
    .desc = Хотите проявить творческий подход к тому, что вы используете для уничтожения своих легких? Этот ящик для вас! В нем есть все, что нужно, чтобы скрутить свои сигареты.

ent-CrateServiceBureaucracy = Ящик бюрократических припасов
    .desc = Стопка бумаги, папки, несколько ручек - всё о чем можно мечтать.

ent-CrateServicePersonnel = Ящик для найма персонала
    .desc = Содержит коробку с КПК и чистыми ID картами.

ent-CrateServiceBooks = Ящик книг
    .desc = Содержит 10 пустых книг случайного вида.

ent-CrateJanitorBiosuit = Ящик биозащитных костюмов уборщика
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от уборки станции.

ent-CrateServiceTheatre = Ящик театрального снаряжения
    .desc = Ящик снаряжения для театральных представлений.

ent-CrateServiceBox = Ящик коробок
    .desc = Содержит в себе 6 коробок.

ent-CrateServiceGuidebooks = ящик руководств
    .desc = Содержит руководства.

ent-CrateTrashCartFilled = полная мусорная тележка
    .desc = { ent-CrateBaseWeldable.desc }
    .suffix = Полная
