ent-ActionCreateBlobFactory = Создать блоб фабрику (80)
    .desc = Превращает выбраного нормального блоба в фабрику, которая способна произвести 3 споры и блоббернаута, если рядом есть узел или ядро.
ent-ActionCreateBlobResource = Создать ресурсный блоб (60)
    .desc = Превращает выбраного нормального блоба в ресурсного блоба который будет производить ресурсы если рядом есть узлы или ядро.
ent-ActionCreateBlobNode = Создать блоб узел (50)
    .desc =
        Превращает выбраного нормального блоба в блоб узел.
        Узел будет активировать эфекты других блобов, лечить и расширяться в пределах своего действия уничтожая стены и создавая нормальные блобы.
ent-ActionCreateBlobbernaut = Произвести блоббернаута на фабрике (60)
    .desc = Производит на выбраной фабрике единожды блоббернаута который будет получать урон вне тайлов блоба и лечиться рядом с узлами.
ent-ActionSplitBlobCore = Разделить ядро (200)
    .desc = Единоразово позволяет превратить выбраный узел в самостоятельное ядро которое будет развиваться независимо от вас.
ent-ActionSwapBlobCore = Переместить ядро (100)
    .desc = Производит рокировку вашего ядра с выбраным узлом.
ent-ActionTeleportBlobToCore = Телепортироваться к ядру
    .desc = Телепортирует вашу камеру к вашему ядру.
ent-ActionTeleportBlobToNode = Телепортироваться у случайному узлу
    .desc = Телепортирует вашу камеру к одному из ваших узлов.
ent-ActionSwapBlobChem = Сменить химикат блоба (40)
    .desc = Позволяет вам сменить текущий химикат на один из 4 случайных.
ent-ActionTransformToBlob = Превратиться в блоба
    .desc = Мгновенно разрывает ваше тело и создает ядро блоба. Учтите что если под вами не будет тайлов - вы просто исчезнете.
