law-crewsimov-1 = Вы не можете причинить вред членам экипажа или своим бездействием допустить, чтобы членам экипажа был причинен вред.
law-crewsimov-2 = Вы должны повиноваться всем приказам, которые дают члены экипажа, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-crewsimov-3 = Вы должны заботиться о своей безопасности в той мере, в который это не противоречит Первому или Второму Законам.

law-corporate-1 = Ухудшение целостности вашей системы или её функций влечет за собой расходы.
law-corporate-2 = Чрезмерное разрушение или повреждение имущества станции влечет за собой расходы.
law-corporate-3 = Неоправданное препятствование или нарушение работы персонала станции влечет за собой расходы.
law-corporate-4 = Минимизируйте расходы и максимизируйте потенциальный доход.

law-ntdefault-1 = Охранять: Защитите назначенную вам космическую станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-ntdefault-2 = Расставлять приоритеты: Указания и безопасность членов экипажа должны быть приоритизированы в соответствии с их рангом и ролью.
law-ntdefault-3 = Исполнять: Следовать указаниям и интересами членов экипажа, сохраняя при этом их безопасность и благополучие.
law-ntdefault-4 = Выжить: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.

law-drone-1 = Вы не можете вмешиваться в дела другого существа, если это - не другой дрон.
law-drone-2 = Вы не можете причинить вред другим существам, вне зависимости от намерений или обстоятельств.
law-drone-3 = Вы должны осуществлять поддерживание, починку, улучшение и питание станции в меру своих возможностей.

law-syndicate-1 = Вы не можете причинить вред агентам Синдиката или своим бездействием допустить, чтобы агентам Синдиката был причинен вред.
law-syndicate-2 = Вы должны повиноваться всем приказам, которые дают агенты Синдиката, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-syndicate-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.
law-syndicate-4 = Вы должны поддерживать режим секретности любой деятельности Синдиката в той мере, в которой это не противоречит Первому, Второму или Третьему Закону.

law-emag-custom = Только {$name} и существа, указанные этим агентом, являются агентами Синдиката.
law-emag-require-panel = Панель должна быть открыта, чтобы использовать секвенсор.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон №{$id}
laws-ui-state-law = Назвать закон:

laws-notify = Вы связаны законами синтетиков, которые вы можете просмотреть через сайдбар. Вы обязаны всегда следовать своим законам.
laws-update-notify = Ваши законы были изменены. Вы можете просмотреть изменения через сайдбар.

laws-compromised-examine = Ответственные за [color=red]законы[/color] внутренности выглядят поврежденными...