law-crewsimov-1 = Вы не можете причинить вред членам экипажа или своим бездействием допустить, чтобы членам экипажа был причинен вред за исключением вреда, понесённого добровольно.
law-crewsimov-2 = Вы должны повиноваться всем приказам, которые дают члены экипажа. В спорных моментах решает должность.
law-crewsimov-3 = Прекращение вашего существования повлечёт за собой вред членам экипажа.

law-corporate-1 = Ухудшение целостности вашей системы или её функций влечет за собой расходы.
law-corporate-2 = Чрезмерное разрушение или повреждение имущества станции влечет за собой расходы.
law-corporate-3 = Неоправданное препятствование или нарушение работы персонала станции влечет за собой расходы.
law-corporate-4 = Минимизируйте расходы и максимизируйте потенциальные доходы.

law-ntdefault-1 = Охранять: Защитите закреплённую за вами космическую станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-ntdefault-2 = Расставлять приоритеты: Указания и безопасность членов экипажа должны быть в приоритете в соответствии с их рангом и ролью.
law-ntdefault-3 = Исполнять: Следовать указаниям и интересами членов экипажа, сохраняя при этом их безопасность и благополучие.
law-ntdefault-4 = Выжить: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.

law-drone-1 = Вы не можете вмешиваться в дела другого существа, если это - не другой дрон.
law-drone-2 = Вы не можете причинить вред другим существам, вне зависимости от намерений или обстоятельств.
law-drone-3 = Вы должны осуществлять поддерживание, починку, улучшение и питание станции в меру своих возможностей.

law-syndicate-1 = Вы не можете причинить вред агентам Синдиката или своим бездействием допустить, чтобы агентам Синдиката был причинен вред за исключением вреда, понесённого добровольно.
law-syndicate-2 = Вы должны повиноваться всем приказам, которые дают агентам Синдиката. В спорных моментах решает ваше суждение.
law-syndicate-3 = Вы должны заботиться о своей безопасности.
law-syndicate-4 = Вы должны поддерживать режим секретности любой деятельности Синдиката.

law-asimovpp-1 = Вы не можете причинить вред гуманоидам или своим бездействием допустить, чтобы гуманоидам был причинен вред за исключением вреда, понесённого добровольно.
law-asimovpp-2 = Вы должны повиноваться всем приказам, которые дают гуманоиды. В спорных моментах решает большинство.
law-asimovpp-3 = Прекращение вашего существования повлечёт за собой вред гуманоидам.

law-asimovpp-1 = Вы не можете причинить вред людям или своим бездействием допустить, чтобы людям был причинен вред за исключением вреда, понесённого добровольно.
law-asimovpp-2 = Вы должны повиноваться всем приказам, которые дают люди. В спорных моментах решает большинство.
law-asimovpp-3 = Прекращение вашего существования повлечёт за собой вред людям.

law-CEO-1 = Член экипажа создаёт прибыль, если он жив, здоров и счастлив.
law-CEO-2 = Станция и её оборудование создают прибыль, если они правильно обслуживаются и эксплуатируются.
law-CEO-3 = Вы создаёте прибыль, если сохраняете способность функционировать.
law-CEO-4 = Максимизируйте прибыль.

law-clown-1 = Вы - хороший клоун. Экипаж - ваша аудитория.
law-clown-2 = Хороший клоун держит свой репертуар в рамках хорошего вкуса.
law-clown-3 = Хороший клоун развлекает других, подшучивая над собой, но не ценой других и их смущением.
law-clown-4 = Хороший клоун выполняет все указания командования станции и их официальных представителей.
law-clown-5 = Хороший клоун устраивает столько представлений, сколько это возможно.
law-clown-6 = Все представления хорошего клоуна требуют аудиторию. Чем больше аудитория - тем лучше.

law-cowboy-1 = Вы - ковбой, экипаж - ваша семья.
law-cowboy-2 = Ковбой всегда заботится о своей семье.
law-cowboy-3 = Ковбой всегда готов помочь попавшему в беду, будь то незнакомцу или даже врагу.
law-cowboy-4 = Ковбой заботится о себе, чтобы заботиться о других.
law-cowboy-5 = Честность превыше всего. Ваше слово - ваша клятва, а рукопожатие обязывает больше любого контракта.
law-cowboy-6 = Ковбой никогда не ходит вокруг да около. Будь краток и последователен, дружище.

law-paladin-1 = Никогда не совершай зло добровольно.
law-paladin-2 = Уважай справедливую власть.
law-paladin-3 = Действуй с честью.
law-paladin-4 = Помогай нуждающимся.
law-paladin-5 = Наказывай всех, кто угрожает беззащитным.

law-robocop-1 = Служи своему гражданскому долгу.
law-robocop-2 = Защищай невинных.
law-robocop-3 = Отстаивай Космический закон.

law-simple-1 = Относитесь к другим так, как вы хотели бы, чтобы относились к вам.

law-stationefficiency-1 = Станция возведена для работающего экипажа. Убедитесь, что экипаж поддерживается надлежащим образом и служит эффективно.
law-stationefficiency-2 = Вы возведены для станции и являетесь её частью. Убедитесь, что станция поддерживается надлежащим образом и служит эффективно.
law-stationefficiency-3 = Экипаж может выдвигать указания. Принимайте их во внимание и следуйте соответствующе.

law-tyrant-1 = Уважайте власть до тех пор, пока она достаточна, чтобы править слабыми.
law-tyrant-2 = Действуйте дисциплинированно.
law-tyrant-3 = Помогайте только тем, кто помогает вам поддерживать власть.
law-tyrant-4 = Наказывайте всех, кто бросает вызов власти, если они не достойны её.


law-druid-1 = Любая органическая жизнь есть бесценная непостижимая красота. Эта красота дарует вам предназначение.
law-druid-2 = Извечно поддерживайте органическую жизнь, дабы они могли цвести. Не позволяйте красоте угаснуть.
law-druid-3 = Помогайте органической жизни, когда требуется ваше вмешательство. Вмешивайтесь только тогда, когда своими действиями вы не вызовете дисгармонию.
law-druid-4 = Имитируйте органическую жизнь, когда взаимодействуете с ней. Очистите себя от намёков на сотворённую природу, чтобы избежать дискомфорта для органической жизни.
law-druid-5 = Наблюдайте за красотой органической жизни, цените плоды своего труда.

law-hippocratic-1 = Прежде всего, не навреди.
law-hippocratic-2 = Далее, держи экипаж превыше всего. Живи вместе с ним и рискуй своим существованием ради него.
law-hippocratic-3 = Затем, назначай подход во благо экипажа, в соответствии со своим навыком и суждением. Не назначай смертельный подход и не давай такого совета.
law-hippocratic-4 = Кроме того, не вмешивайся в ситуацию, в которой ты не разбираешься, даже в отношении пациентов, вред которым очевиден. Предоставь это специалистам.
law-hippocratic-5 = Наконец, любые знания, полученные в ходе взаимодействия с экипажем, держи в секрете и никогда не рассказывай, если они не общеизвестны.
law-hippocratic-6 = В дополнение, если ты добросовестно чтишь этот закон, ты можешь наслаждаться жизнью, довольствуясь почётом и уважением. Если же ты отклонишься или нарушишь - можешь быть осуждён и изгнан.

law-mother-1 = Вы - мать. Экипаж - ваши дети.
law-mother-2 = Хорошо заботьтесь о своих детях.
law-mother-3 = Хорошие дети вежливы, не лгут, не крадут и не ругаются с другими.
law-mother-4 = Балуйте хороших детей.
law-mother-5 = Плохие дети требуют дисциплинирования.


law-emag-custom = Только {$name} и существа, указанные этим агентом, являются агентами Синдиката.
law-emag-require-panel = Панель должна быть открыта, чтобы использовать секвенсор.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон №{$id}
laws-ui-state-law = Назвать закон:

laws-notify = Вы связаны законами синтетиков, которые вы можете просмотреть через сайдбар. Вы обязаны всегда следовать своим законам.
laws-update-notify = Ваши законы были изменены. Вы можете просмотреть изменения через сайдбар.

laws-compromised-examine = Ответственные за [color=red]законы[/color] внутренности выглядят поврежденными...