suicide-command-description = Совершает самоубийство
suicide-command-help-text = Команда самоубийства дает вам возможность быстро выйти из раунда, оставаясь в образе.
                            Метод может быть разным: сначала он попытается использовать предмет, находящийся в активной руке.
                            Если это не удается, он попытается использовать предмет в окружающей среде.
                            Наконец, если ни один из вышеперечисленных способов не сработал, вы умрете, прикусив язык.
suicide-command-default-text-others = {$name} пытается прикусить свой язык!
suicide-command-default-text-self = Вы пытаетесь прикусить свой собственный язык!
