suicide-command-description = Совершает самоубийство
suicide-command-help-text =
    Команда самоубийства дает вам возможность быстро выйти из раунда, оставаясь в образе персонажа.
    Способы бывают разные, сначала вы попытаетесь использовать предмет, находящийся у вас в активной руке.
    Если это не удастся, то будет сделана попытка использовать предмет рядом с вами.
    Наконец, если ни один из вышеперечисленных способов не сработал, вы умрете, прикусив язык.
suicide-command-default-text-others = { $name } пытается прикусить свой собственный язык!
suicide-command-default-text-self = Вы пытаетесь прикусить свой собственный язык!
suicide-command-already-dead = Вы не можете совершить самоубийство. Вы мертвы.
