cmd-delaystart-desc = Регулирует таймер начала раунда (принимает положительные и отрицательные целые числа). Приостанавливает/возобновляет обратный отсчет, если аргумент не указан.
cmd-delaystart-help = Пример: delaystart [секунды]

delaystart-preround-only = Это можно выполнить только в том случае, если игра находится в лобби перед началом раунда.
delaystart-paused = Обратный отсчет приостановлен.
delaystart-resumed = Обратный отсчет возобновлен.
delaystart-invalid-seconds = {$seconds} является недопустимым количеством секунд.
