ent-NukeDisk = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от Nanotrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЁБАНЫЙ ДИСК!".
ent-NukeDiskFake = диск ядерной авторизации
    .desc = Диск ядерной авторизации, способный взвести ядерную бомбу, при использовании вместе с кодом. Записка от Nanotrasen гласит: "ЭТО ВАША САМАЯ БОЛЬШАЯ ЦЕННОСТЬ, БЕРЕГИТЕ ЭТОТ ГРЁБАНЫЙ ДИСК!".
    .suffix = Поддельный
