thief-role-greeting-human =
    Вы - преступное отродье.
    Вы хотите добавить в свою коллекцию
    что-нибудь из собственности станции Nanotrasen. 
    Вы не убийца. 
    Убивать вам запрещено!
thief-role-greeting-animal =
    Вы - клептоманящее животное.
    Воруйте всё, что вам нравится.
thief-role-greeting-equipment =
    У вас есть ящик воровских инструментов
    и воровские перчатки-хамелеоны.
    Выберите стартовое снаряжение,
    и незаметно делайте свою работу.
objective-issuer-thief = [color=#746694]Преступник[/color]
thief-round-end-agent-name = вор
