## Rev Head

roles-antag-rev-head-name = Глава Революции
roles-antag-rev-head-objective = Ваша цель — захватить станцию, обратив людей на свою сторону и убив весь командный состав на станции.

head-rev-role-greeting =
    Вы главный революционер.
    Вам поручено устранить все командование станции посредством смерти.
    Синдикат предоставил вам вспышку, которая обратит команду на вашу сторону.
    Будьте осторожны: это не сработает для сотрудников службы безопасности, командования или тех, кто носит солнцезащитные очки.
    Viva la revolución!

head-rev-briefing =
    Используйте вспышки, чтобы обратить людей на свою сторону.
    Убейте всех глав, чтобы захватить станцию.

head-rev-initial-name = [color=#5e9cff]{$name}[/color] был одним из главных революционеров.
head-rev-initial-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]) был одним из главных революционеров.

head-rev-initial-count = {$initialCount ->
    [one] Был один главный революционер:
    *[other] Было {$initialCount} главных революционеров:
}

head-rev-break-mindshield = Имплант защиты разума был уничтожен!

## Rev

oles-antag-rev-name = Революционер
roles-antag-rev-objective = Ваша цель — обеспечить безопасность и следовать приказам Глав Революции, а также убить весь командующий состав станции.

rev-break-control = {$name} вспомнил о своей истинной преданности!

rev-role-greeting =
    Вы революционер.
    Вам поручено захватить станцию и защитить глав революции.
    Уничтожьте весь командный состав.
    Viva la revolución!

rev-briefing = Помогите Главам Революции убить командующий состав, чтобы захватить станцию.

## General

rev-title = Революционеры
rev-description = Революционеры среди нас.

rev-not-enough-ready-players = Недостаточно игроков, готовых к игре. Было готовых {$readyPlayersCount} игроков из необходимых {$minimumPlayers}. Невозможно начать революцию.
rev-no-one-ready = Ни один игрок не готов! Невозможно начать революцию.

rev-all-heads-dead = Все главы мертвы, теперь прикончите остальную команду!

rev-won = Главные Революции выжили и убили всё командование.

rev-lost = Команда выжила и убила всех главных революционеров.

rev-stalemate = Все главные революционеры умерли, как и все командование. Мы назовем это ничьей.

rev-reverse-stalemate = Думаю, что Главные Революционеры и Командование станции забыли как драться, потому что они все всё еще живы.


