thief-role-greeting-human =
    Вы — преступное отродье, клептоман, ранее судимый за мелкую кражу, и досрочно освобождённый. Вам необходимо пополнить свою коллекцию.
thief-role-greeting-animal =
    Вы — клептоманящее животное.
    Воруйте всё, что вам нравится.
thief-role-greeting-equipment =
    У вас есть сумка воровских инструментов и врождённая способность незаметно воровать.
    Выберите стартовое снаряжение, и незаметно делайте свою работу.
objective-issuer-thief = [color=#746694]Преступник[/color]
thief-round-end-agent-name = вор
