pirates-title = Каперы
pirates-description = Группа каперов приближается к вашей скромной станции. Враждебны они или нет, их единственная цель - закончить раунд с максимальным количеством безделушек на своем корабле.
pirates-no-ship = При неизвестных обстоятельствах корабль каперов был окончательно и бесповоротно уничтожен. Ноль очков.
pirates-final-score =
    Предприятие каперов принесло им { $score } { $score ->
        [one] кредит
        [few] кредита
       *[other] кредитов
    }, за воровство
pirates-final-score-2 =
    безделушек, на общую сумму в { $finalPrice } { $finalPrice ->
        [one] кредит
        [few] кредита
       *[other] кредитов
    }.
pirates-list-start = Каперами были:
pirates-most-valuable = Самыми ценными украденными предметами были:
pirates-stolen-item-entry =
    { $entity } ({ $credits } { $credits ->
        [one] кредит
        [few] кредита
       *[other] кредитов
    })
pirates-stole-nothing = - Каперы не украли вообще ничего. Тычьте пальцем и насмехайтесь.
