## Rev Head

roles-antag-rev-head-name = Главный революционер
roles-antag-rev-head-objective = Ваша цель - захватить контроль над станцией, обратив её экипаж в своих пособников и убив весь высший командный состав станции.

head-rev-role-greeting =
    Вы - Главный революционер.
    Ваша задача - убрать всё командование со станции, убивая или изгоняя его со станции.
    Синдикат даёт вам доступ к технологии обращающих экипаж в ваших пособников вспышек.
    Учитите, что вспышки не сработают на службе безопасности, высшем командовании, при использовании защиты зрения.
    Viva la revolución!

head-rev-briefing =
    Используйте вспышки, чтобы обращать экипаж в своих пособников.
    Убейте всё высшее командование, чтобы захватить станцию.

rev-headrev-count = {$initialCount ->
    [one] Был один главный революционер:
    *[other] Было {$initialCount} главных революционеров:
}
rev-headrev-player = {$title} обратил {$count} {$count ->
    [one] человека
    *[other] человек
}.

head-rev-break-mindshield = Защита сознания не возымела эффекта!

## Rev

roles-antag-rev-name = Революционер
roles-antag-rev-objective = Ваша цель - обеспечить безопасность и следовать приказам глав революции, а также убить весь высший командный состав станции.

rev-break-control = {$name} вернул ясность сознания!

rev-role-greeting =
    Вы - Революционер.
    Ваша задача - захватить станцию и защитить глав революции.
    Устраните весь высший командный состав.
    Viva la revolución!

rev-briefing = Помогите главам революции убить весь высший командный состав с целью захватить станцию.

## General

rev-title = Революция
rev-description = Среди нас есть один предатель...

rev-not-enough-ready-players = Недостаточно игроков готовы к игре! { $readyPlayersCount } игроков из необходимых { $minimumPlayers } готовы. Нельзя начать Революцию.
rev-no-one-ready = Нет готовых игроков! Нельзя начать Революцию..
rev-no-heads = Невозможно выбрать Глав Революции. Нельзя начать Революцию...

rev-all-heads-dead = Всё высшее командование мертво, разберитесь с оставшимися!

rev-won = Главы революции выжили и устранили весь высший командный состав.

rev-lost = Высший командный состав выжил и устранил всех глав революции.

rev-stalemate = Все главы революции погибли, как и высший командный состав. Ничья.

rev-reverse-stalemate = Главы революции и высший командный состав выжили.


