nukeops-title = Ядерные оперативники
nukeops-description = Ядерные оперативники нацелились на станцию. Постарайтесь не дать им взвести и взорвать ядерную бомбу, защищая ядерный диск!
nukeops-ops-won = Ядерная бомба взорвалась. Ядерные оперативники добились успеха!
nukeops-crew-won = Экипажу удалось победить ядерных оперативников.
nukeops-list-start = Ядерными оперативниками были:
nukeops-not-enough-ready-players = Недостаточно игроков готовы к игре! { $readyPlayersCount } игроков из необходимых { $minimumPlayers } готовы. Нельзя начать Ядерные оперативники.
nukeops-no-one-ready = Нет готовых игроков! Нельзя начать Ядерные оперативники.
