pirates-title = Каперы
pirates-description = Группа каперов приближается к вашей скромной станции. Враждебны они или нет, их единственная цель - закончить раунд с максимальным количеством безделушек на своем корабле.

pirates-no-ship = При неизвестных обстоятельствах корабль каперов был окончательно и бесповоротно уничтожен. Ноль очков.
pirates-final-score = Предприятие каперов принесло им {$score} кредитов за воровство.
pirates-final-score-2 = безделушек, на общую сумму в {$finalPrice} кредитов.
pirates-list-start = Каперами были:
pirates-most-valuable = Самыми ценными украденными предметами были:
pirates-stolen-item-entry = {$entity} ({$credits} кредитов)
pirates-stole-nothing = - Каперы не украли вообще ничего. Тычьте пальцем и насмехайтесь.

peace-and-tranquility-title = Ивент
peace-and-tranquility-desc = Режим для ивентов. Слушайте инструкции гейм мастера.
