cmd-showaccessreaders-desc = Включает отображение прав считывателей доступа на карте.
cmd-showaccessreaders-help =
    Информация наложения:
    -Отключено | Считыватель доступа отключен.
    +Неограниченно | Считыватель доступа не имеет ограничений.
    +Набор [Индекс]: [Название метки] | Метка в наборе доступа (для разрешения набором требуется, чтобы у пользователя были все метки из набора).
    +Ключ [StationUid]: [StationRecordKeyId] | Разрешенный StationRecordKey.
    -Метка [Название метки] | Метка, которая не разрешена (имеет приоритет над другими разрешениями).
cmd-showaccessreaders-status = Отладочное наложение считывателя доступа установлено на { $status }.
