ent-PosterABSK = плакат "АБСК"
    .desc = Плакат с символом доблестных вульпканинов спасателей из "Ассамблейской Благотворительно-Спасательной Компании" - сокращёно АБСК. Они вас из огня и лап ксеноморфов вытащат.
ent-PosterMeow = Мяу!
    .desc = Постер с рекламой какой-то ЧВК. Кажется, вы слышали какие-то новости о провалившихся переговорах руководства Nanotrasen с этой организацией. Если они увенчались успехом, на станции могли бы появиться телохранители-горничные глав.
ent-PosterDiesLiberatis = Dies Liberatis
    .desc = Плакат, посвящённый празднику Dies Liberatis. Кажется ему уже несколько лет. Интересно, как он здесь оказался?
ent-PosterHB2 = плакат "Начало пути"
    .desc = Рекламный плакат с датой основания популярной металкор-группы с планеты Фелис. На нём изображены глаза солистов. В правом нижнем углу красуется автограф h&b.
