ent-ClothingHeadHelmetHardsuitEagle = «Зрение Вдовы»
    .desc = Встроенный шлем в скафандр неизвестного происхождения.
    .suffix = { "" }
ent-ClothingOuterHardsuitSyndieEagle = «Ночная Фурия»
    .desc = Скафандр неизвестного происхождения. Осмотрев его, можно заметить рисунок: На правой грудной области виднеется слегка заметный рисунок. Паук, красного цвета, имеющий 4 пары конечностей, удерживает передними длинными конечностями окровавленное сердце. Имеет на спинке чёрное пятно, в форме песочных часов. Рисунок очень сильно похож на паука «Чёрная Вдова».
    .suffix = { "" }