ent-ClothingUniformJumpsuitCoroner = комбинезон коронера
    .desc = Форма, выдаваемая квалифицированным и прошедшим обучение лицам. Имеется надпись "я не просто работаю с мертвецами, я танцую с ними на их последнем параде!"
ent-ClothingUniformJumpskirtCoroner = юбка-комбинезон коронера
    .desc = Она изготовлена из специального волокна, обеспечивающего слабую защиту от биологических опасностей. Кто сказал, что стиль должен умирать вместе с пациентами?
ent-ClothingUniformJumpsuitCoronerAlt = хирургический халат
    .desc = Гарантированно сбережет ваш гардероб от кровавых подробностей, но мы не уверены в этом.
