# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files


## Headers and reusable elements

-delivery-header-nanotrasen = [color=blue]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-nanotrasen-alternate-timeline = [color=red]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-syndicate = [color=#ff0000]
    ╔══════════════════╗
    ║░░░░░████████░░░░░║
    ║░░░░░██░░░░░░░░░░░║
    ║░░░░░████████░░░░░║
    ║░░░░░░░░░░░██░░░░░║
    ║░░░░░████████░░░░░║
    ╚══════════════════╝[/color]

## Spam letters

delivery-spam-1 = Робаст Тулбокс — Специальное предложение!
    .desc = Реклама робаст тулбоксов.
    .content =
        { "[color=blue][head=1]" }
        ░░▄▀░░
        ░▄█▄▄▀ [head=3]РОБАСТ — ТУЛБОКСЫ И ИНСТРУМЕНТЫ[/head]
        ██▀░░░ [/head][/color]
        
        { "[bold]КУПИ ТУЛБОКС И ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ В ПОДАРОК![/bold]" }
        
        ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ ЦЕННЕЙШИХ КЛИЕНТОВ, ВЫ ПОЛУЧИТЕ БОНУС — ВАШИ ИНСТРУМЕНТЫ НЕ БУДУТ ИМЕТЬ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ ЧУДЕСНО? ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, НАПРОТИВ, БУДЕТ СОДЕРЖАТЬ ЕЩЁ БОЛЬШЕ СВИНЦА! ОТЛИЧНО ПОДХОДИТ ДЛЯ ПРОБИВАНИЯ ЧЕРЕПОВ И ЗАЩИТЫ ОТ РАДИАЦИИ!
        
        { "[bold]ВСЁ ЭТО И МНОГОЕ ДРУГОЕ — ВСЕГО ЗА ОДИН ОРГАН![/bold]" }
        
        РОБАСТ — ТУЛБОКСЫ И ИНСТРУМЕНТЫ:
        -БЕЗ СВИНЦА И АСБЕСТА!
        -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ ТАК!
        -ДЁШЕВО! ВСЕГО ЛИШЬ ОДИН ОРГАН! ЭТО МЕНЬШЕ ЧЕМ ДВА ОРГАНЫ!
        -НЕВАЖНО, ЕСЛИ ОРГАН НЕ ВАШ! НАМ НАСРАТЬ!
delivery-spam-2 = Причины выбрать Nanotrasen!
    .desc = Реклама Nanotrasen.
    .content =
        { -delivery-header-nanotrasen }
        
        { "[head=2]ТОП ТРИ ПРИЧИНЫ НЕКОМПЕТЕНТНОСТИ СИНДИКАТА[/head]" }
        
        { "[bold]ПРИЧИНА ОДИН[/bold]" }
        ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ НЕ СМОГУТ УБИТЬ ДАЖЕ ПАССАЖИРА, КОТОРОМУ НАДОЕЛО ЖИТЬ!
        
        { "[bold]ПРИЧИНА ДВА[/bold]" }
        ИХ МИРНЫЕ СОТРУДНИКИ УЯЗВИМЫ К ПУЛЯМ! ПОВЕРЬТЕ, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ СОТРУДНИКОВ NANOTRASEN, МИРНЫЕ СОТРУДНИКИ СИНДИКАТА ДОХНУТ ОТ ОДНОЙ ПУЛИ В ЛОБ! А ПУЛИ У НАС ЕСТЬ!
        
        { "[bold]ПРИЧИНА ТРИ[/bold]" }
        ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ТИПО КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! ОО, ВЗГЛЯНИТЕ НА НАС, МЫ ТАКИЕ КРУТЫЕ! ААА, ЗМЕЯ, КОТОРАЯ ТИПО КАК S! КАК КРЕАТИВНО! МОЙ ТРЁХЛЕТНИЙ СЫН И ТО БЫ СМОГ НАРИСОВАТЬ ЛОГОТИП ПОЛУЧШЕ!
delivery-spam-3 = Причины выбрать Синдикат!
    .desc = Реклама Синдиката.
    .content =
        { -delivery-header-syndicate }
        
        { "[head=2]ТОП ТРИ ПРИЧИНЫ НЕКОМПЕТЕНТНОСТИ НАНОТРЕЙЗЕН[/head]" }
        
        { "[bold]ПРИЧИНА ОДИН[/bold]" }
        ИХ ОРУЖИЕ ОТСТОЙ! У НИХ НЕТ ДАЖЕ СНАЙПЕРСКИХ ВИНТОВОК! А ИХ СЛУЖБА БЕЗОПАСНСТИ НЕ МОЖЕТ ДАЖЕ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!
        
        { "[bold]ПРИЧИНА ДВА[/bold]" }
        ИХ КОМАНДИРЫ? УМИРАЮТ С ОДНОЙ ПУЛИ! НЕТ КРУТОЙ БРОНИ! ПРОСТО БУМ, УБИТ! ПОЗОР! НАШИ КОМАНДИРЫ ИМЕЮТ КРУТЫЕ СКАФАНДРЫ!
        
        { "[bold]ПРИЧИНА ТРИ[/bold]" }
        ИХ МЕТОДЫ УБИЙСТВА ЛИШЕНЫ ВООБРАЖЕНИЯ! ПРОСТО РАССТРЕЛЫ! НЕ ВЫБРАСЫВАНИЕ ЛЮДЕЙ В КОСМОС, НЕ СКАРМЛИВАНИЕ ЛЮДЕЙ ПЕРЕРАБОТЧИКАМ МУСОРА С ВЫКЛЮЧЕНЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НЕ ПОДКИДЫВАНИЕ БОМБ В КАРМАНЫ! СКУКОТИЩА!
delivery-spam-4 = Устали от взрывов научного отдела?
    .desc = Выполните следующие простые действия, чтобы этого больше не случилось!
    .content =
        { "[head=3]Учёные будет ОБОЖАТЬ вас за это!!!" }
        
        { "[bold]ВЫ[/bold] устали от научного отдела вашей станции, который только взрывается и не занимается [bold]РЕАЛЬНОЙ[/bold] наукой??" }
        Тогда вам повезло![/head]
        
        Следуйте этому простому руководству, и мы гарантируем, что ваш научный отдел [italic]больше никогда не работал![/italic]
        
        Просто выполните следующие шаги:
        - Шаг 1: Найдите исследовательский сервер в научном отделе.
        - Шаг 2: Открепите сервер от пола.
        - Шаг 3: Отправьте сервер в космос, желательно в сторону суперсекретного космического додзё клана Паука.
        - Шаг 4: Подождите примерно 3–5 рабочих смен.
        - Шаг 5: Наши курьеры из Паукберис будут доставлять вашей станции один (1) техдиск в неделю.
        
        { "[color=lightgray]Примечание: Клан Паука не несёт ответственности за любое наказание, наложенное вашим начальством.[/color]" }
delivery-spam-5 = БЕСССПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!
    .desc = Вы когда-нибудь мечтали о бесплатном полном доступе?!
    .content =
        { "[head=3]Вы когда-нибудь мечтали о [italic][color=green]Бесссплатном [bold]Полном доссступе!?!?[/bold][/color][/italic][/head]" }
        { "[head=2]ТЕПЕРЬ ВЫ МОЖЕТЕ ЕГО ПОЛУЩЩИТЬ!![/head]!" }
        
        Всё что нужно сделать - это позвонить по номеру [color=blue]8-800-ГОУР-ЛЕКССС[/color] и назвать АЙДИ# своей станции!!!
        После этого мы удалённо сссвяяжемся с кошельком отдела снабжения вашейссстанции, и ссспишем всего три [italic]МАЛЕНЬКИХ[/italic] платежа, чтобы вы смогли получить
        { "[head=2][color=green] [bolditalic] БЕСССПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!!!!!!!!![/bolditalic][/color][/head]" }
        
        
        { "[color=gray]" }
        { "[bullet/]Примечание: Айди станции должено быть указано в формате \"NT/NX — ###\"" }
        { "[bullet/]Примечание: Платежи, осуществляемые через отдел снабжения станции клиента, составляют примерно 5000 кредитов за транзакцию, не считая индивидуальных сборов за обработку и НДС" }
        { "[bullet/]Примечание: ООО Гоур-Лекссс не несёт ответственности, если ваш ГП узнает об этом письме и заставит вас заполнять НАСТОЯЩУЮ форму запроса на ПД" }
        { "[/color]" }
delivery-spam-6 = УВЕДОМЛЕНИЕ ОТ НАНАТРАЗЕН!!
    .desc = Официальное уведомление от генерального директора Нанатразен?!
    .content =
        { "[color=red] ОФИЦИАЛНОЕ СООБЩЕНИЕ ГЛАВЫ [color=blue]НАНАТРАЗЕН[/color][/color]" }
        
        Уважаемый сэр или мадам или другой незначимый персонал станци
        
        если вы не хотите чтобы эта станция была обьявлена Нерентабельной в глазах
        { "[head=2][italic] Нашей Великой и Славной [color=blue]Нанотрасен[[/color][/head]" }
        То вы обязаны организовать поставку золотых слитков стандартна [color=blue]нт[/color] в стопках образца [color=blue]Нт[/color] в торговый пост вашей станции в течение 5 Стандартных рабочих [color=blue]нТ[/color] смен.
        
        { "[head=2][color=red]ИГНОРИРОВАНИЕ ЭТОГО ПРИКАЗА ГРОЗИТ ВАМ КАРОЙ ОТ [color=green]ЦЕНТКО[/color]!!!!![/head][/color]" }
delivery-spam-7 = Отправьте подкрепление!
    .desc = Официальное уведомление из... альтернативной временной линии?
    .content =
        { -delivery-header-nanotrasen-alternate-timeline }
        
        { "[head=2]Это официальное уведомление [color=red]Начальника Службы Безопасности[/color] Космической станции 15 Nanotrasen.[/head]" }
        
        Кому бы ни попало это письмо... Я сержант Ригель, начальник службы безопасности. Нам срочно нужно подкрепление.
        
        Наша станция подверглась атаке ядерных оперативников, данное послание было отправлено в дестабилизированную блюспейс-аномалию, созданную нашим[color=purple]Главой исследований[/color].
        
        На данный момент, я заболтирован на мостике. Если вы получили это сообщение, пожалуйста, немедленно отправьте помощь. Не знаю сколько мы ещё здесь продержимся.
        
        Слава Nanotrasen.
delivery-spam-8 = Дети Нар'Си
    .desc = Местный культ ищет новобранцев.
    .content =
        { "[color=#134975][head=2]Дети Нар'Си[/head][/color]" }
                     Начало Новой Эры
        { "[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]" }
        
        { "[head=3]Чувствуете ли вы себя потерянными в бескрайних просторах космоса?[/head]" }
        В современную эпоху заблудшим душам так легко ощущать себя всего лишь шестерёнками в механизме гигантских корпораций.
        
        { "[head=3]Чувствуете ли вы, что рождены для высшей цели?[/head]" }
        Устаёте ли вы от серости навязанной вам жизни? От мытья полов, доставки ящиков или же бесконечного заполнения документов?
        
        { "[head=3]Хотите сделать галактику лучше?[/head]" }
        
        
        Если вы ответили «Да» на любой из этих вопросов, то свяжитесь с нашим представителем уже сегодня! Наши последователи есть на станциях по всей галактике и с радостью примут вас в нашу отару. Станьте одним из кинжалов, что помогут приветствовать Геометра Крови в наш мир, дабы все познали его блаженство!!
        
        Вам остаётся лишь произнести [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]
delivery-spam-9 = Хочешь сразиться?!
    .desc = Реклама местного бойцовского клуба.
    .content =
        { "[color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]" }
                     { "[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]" }
        { "[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]" }
        { "[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ СРАЖАТЬСЯ?[/head][/color][/bold]" }
        { "[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ ПОБЕЖДАТЬ?[/head][/color][/bold]" }
        { "[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ ДОМИНИРОВАТЬ!?[/head][/color][/bold]" }
        
        
        
        Тогда приходи в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]
        
        
        
        Скрытая в глубинах станции Nanotrasen, запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]! Эта электрифицированная арена создана только для сильнейших, в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] трусы отделяются от воинов, салаги — от солдат, а неудачники — от победителей.
        ──────────────────────────────────────────
        Внутри [color=#FF0000][bold]КЛЕТКИ ЯРОСТИ[/bold][/color] всего лишь одно правило: [italic]Два бойца заходят. Один боец выходит. [/italic]
        ──────────────────────────────────────────
        Никакого оружия, никакой брони — только чистая незамутнённая [bold]ДРАКА[/bold]. Не будь [bold]СЛАБАКОМ[/bold]. Завоюйте славу самого робастного бойца своей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!
delivery-spam-10 = НЕ ОТКРЫВАЙ ЭТО ПИСЬМО
    .desc = Ты проклят!
    .content =
        { "[color=#FF0000][bold][head=2]ОСТАНОВИСЬ[/head][/bold][/color]" }
        
        Елси ти читаешь этот текст то...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛАТ!!![/head][/color]
        
        Извини что я так поступил с тобой но я должен предупредить тебя о:
        
            { "[color=#FF0000][head=1]Призраке Кровавой Ящерици[/head][/color]" }
        
        Все началось с того, что мне пришло письмо с страшной картинкой плюшевой ящерки с КРОВАВЫМИ ГЛАЗАМИ, смотрящими ПРЯМО В МЕНЯ. в письме также говорилось, что я проклят... и если не отправлю это письмо 30 людям в течение 30 дней, то Кровавая Ящерица придёт посреди ночи.....
        
        { "[italic]и УБЬЁТ МЕНЯ.[/italic]" }
        
        прости......но ты один из тех 30 человек..и теперт ты проклят тоже...
        
        пожалуйста отпрваь это ещё 30 человекам, чтобы остановить проклятие! Ты ещё можешь спасти себя! время ещё есть! не дай кровавой ящерицы дойти и до тебя, возьми эту штучку! Оно защитит тебя от злых духов...[head=3]ПОКА ЧТО[/head]
        
        
        
        
        { "[head=1]ААААААААА ОНА ТУТ!!!!!!!![/head]" }
        
        ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
        ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
        ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
        ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
        ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
        { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░" }
        { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░" }
        { "[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░" }
        ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
        ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
        ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
        ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
        ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
        ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
        ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
        ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
        ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
delivery-spam-11 = Помоги маме и папе!
    .desc = Родители нуждаются в финансовой поддержке.
    .content =
        { "[bold]Привет Малыш,[/bold]" }
        
        Это пишут твои родители: нам срочно нужны деньги! Правителство проверили наши налоги и теперь у нас долг в 100,000 кредитов! Просим помочь нам! Они принимают только подарочные карты, поэтому тебе нужно отправить нам 100 карт Биса по 1000 кредитов.
        
        отправь их сюда:
        50192 Спесс Лейн
        Станция Сити, Ингиус 40195-243
        Гамма-Квадрант
        Система Гуилимин
        
        Если мы не получим эти деньги, то через 10 дней придёт правительство и забирут наше семейное гнёздышко и мы станем бездомными.
        
        { "[bold]ещё раз спасибо, любим,[/bold]" }
        { "[italic]твои родители[/italic]" }
delivery-spam-12 = Присоединяйтесь к нам на первом рейсе!
    .desc = Реклама расслабляющего путешествия.
    .content =
        { "[head=2]Присоединяйтесь к нам на первом рейсе...[/head]" }
        
        ░█▄▀░█▄▀░░░█▀▄░█▀▀░▄▀▄░█▀█░█▄▀░█▀▀░█▀█░█▀▄
        ░█▀▄░█▀▄░░░█▀▀░█▀▀░█░█░█▀█░█▀▄░█░░░█░█░█▀▀
        ░▀░▀░▀░▀░░░▀░░░▀▀▀░▀░▀░▀░▀░▀░▀░▀▀▀░▀▀▀░▀░░
        
        
        { "[bold]══════════════════════════════════════════[/bold]" }
        
        Новейшие технологии Комфортех™ и самые захватывающие виды по эту сторону системы Иракси! [italic]КК Релаксор[/italic] — это современная яхта премиум-класса, которая отправит вас в путешествие всей вашей жизни!
        
        { "[head=3]Откройте для себя фосфорные озера Галимара*, наслаждаясь комфортом ЛюксКабин™, в которых имеются все современные удобства, о которых только можно мечтать![/head]" }
        
        { "[head=3]Созерцайте Око Космоса**, наслаждаясь блюдами от наших шеф-поваров уровня Пяти Звёзд Галактики![/head]" }
        
        { "[head=3]Исследуйте руины Агатара***, теперь открытые для публики благодаря помощи лучших учёных Nanotrasen. Все тайны древней Агатарской цивилизации раскопаны и выставлены для вашего удовольствия![/head]" }
        
        За невероятно низкую цену в 5000 кредитов за ночь, наш шестимесячный роскошный круиз может стать вашим для отпуска вашей мечты! Позвоните нам прямо сейчас по номеру [color=#00FF00]ОТДЫХ-ЩАС[/color] для бронирования. Чего же вы ждёте?! Звоните!
        
        
        
        
        
        
        { "[italic]*Фосфорные озёра не предназначены для купания, после посадки на Галимар вы отказываетесь от всех прав на юридическое представительство по отношению к Relaxination Destinations.[/italic]" }
        { "[italic]**В Око Космоса нельзя заглядывать более чем на пять секунд за раз. Вы не слышите зов Ока[/italic]" }
        { "[italic]***Перед посадкой необходимо подписать отказ от претензий, Relaxination Destinations не гарантирует безопасность руин Агатары. Исчезновения экскурсионных групп сократились до приемлемой отметки в 0,23% от всех экскурсионных групп, посещающих руины.[/italic]" }
delivery-spam-13 = бумага
    .desc = Письмо редактору.
    .content =
        Всем заинтересованным лицам,

        Легендарная серия книг «Приключения Иана и Алисы», обожаемая детьми и, как минимум, одной ящерицей-дислексиком (не переживайте, мне уже лучше). Однако в последней публикации допущена чудовищная ошибка, ведь Иан и Алиса НИКОГДА не ошибаются при написании. В книге «Приключения Иана и Алисы — арктическое путешествие храбрости и дружбы» оказались две строчки из «Приключения Иана и Алисы — исследование города».
        Это лишено всякого смысла. Как Иан и Алиса нашли котёнка в Арктике? Что котёнок там делал? Почему Иан и Алиса делали БОЛЬШЕ, чем обычно, за день? А худшим косяком является вторая неправильная строчка: «Когда день перешёл в ночь, они были измотаны, но счастливы от своего приключения в городе» (Иан и Алиса, стр. 1). ОЙ, ПРОСТИТЕ!!! Я НЕ ЗНАЛ, ЧТО В АРКТИКЕ ЕСТЬ ГОРОД!!! В КОТОРЫЙ ОНИ ПРОСТО ТАК ПОПАЛИ. ЗАШЛИ ВЫПИТЬ КОФЕ. ОЙ, ПОГОДИТЕ!! КОФЕ УБИВАЕТ СОБАК И ЛИСИЧЕК!!!!!!!!! КТО БЫ ТАКОЕ ПУБЛИКОВАЛ!!!!! ВЫ ТОЛЬКО ЧТО УБИЛИ ИАНА И АЛИСУ!!!!!!!!!!!!!!!!!!! КАК ВЫ МОГЛИ!!!!!!!!!!!!!!!!!!! ВЫ МОНСТРЫ!!!!!!!!!!!!!!!!!
        И ради чего вы убили Иана и Алису? Мм? Чтобы книга была чуть побольше? Нужна огромная книженция, да? Большие книги дороже продаются? Хотели срубить побольше денег?
        ПОСМОТРИТЕ, ЧЕМ ЭТО ЗАКОНЧИЛОСЬ. ВЫ УБИЛИ ИХ ОБОИХ. ПОЗДРАВЛЯЮ.
        НЕ БУДЕТ БОЛЬШЕ СИКВЕЛОВ.
        И КАК ВАМ ТЕПЕРЬ ДЕЛАТЬ ДЕНЬГИ????  НИКАК????
        { "[bold]ТАК НЕ НАДО БЫЛО ИХ УБИВАТЬ!!!!!!!!!!!!!!![/bold]" }
