ent-descente_1 = Посеем в пору - соберём зерна гору!
    .desc = Плакат выглядит потёртым. На плакате изображён трудолюбивый ботаник ответственно относящийся к своей работе.
    .suffix = { "COMMUNITY,POSTER" }

ent-descente_2 = Мечи империи
    .desc = Стань одним из мечей прорубающих путь в светлое будущее империи!
    .suffix = { "COMMUNITY,POSTER" }

ent-descente_3 = Не извиняйся, стань лучше
    .desc = Даже в худшие времена для нашей станции этот парень не утратил блеск в своих очках.
    .suffix = { "COMMUNITY,POSTER" }

ent-encrowmer_1 = Прочь, листолюб!
    .desc = Закрашенная реклама эльфийского пива, снизу небрежно написано "Прочь, листолюб!".
    .suffix = { "COMMUNITY,POSTER" }

ent-FrostyApple_1 = 100% говядина
    .desc = Всё только натуральное,отвечаю!
    .suffix = { "COMMUNITY,POSTER" }

ent-FrostyApple_2 = Не трогай аномалии!
    .desc = Никогда не приближайтесь и не трогайте аномальные объекты! При их обнаружении, сразу доложите об этом в СБ или сотрудникам Научного Отдела.
    .suffix = { "COMMUNITY,POSTER" }

ent-FrostyApple_3 = HONK CLUB
    .desc = Добро пожаловать в клоунский клуб!
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_1 = Ради тебя!
    .desc = Плакат прославляющий сложную и опасную работу утилизаторов.
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_2 = Hot!
    .desc = Плакат рекламирующий острую еду
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_3 = Будь бдителен, химик!
    .desc = Плакат с изображенной на нем мензуркой, призывающий к бдительности во время работы с опасными химикатами.
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_4 = Важность!
    .desc = Плакат, созданный с целью, напомнить инженерам о важности мультитула.
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_5 = Здоровая еда!
    .desc = Плакат призывающий питаться здоровой и сбалансированной пищей.
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_6 = Pop
    .desc = Плакат рекламирующий попкорн
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_10 = Надежда
    .desc = Империя надеться на вас - гласит плакат с изображенным на нем членом пЦК. Вы только не подумайте, что вы прям не заменимы... на самом деле империя вполне себе может выдержать потерю среди вас - трудолюбивого и честного сотрудника о котором, безусловно, заботится империя... ну или несколько трудолюбивых и честных сотрудников... ну или станции...
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_7 = Командование
    .desc = Плакат изображением глав отделов и пЦК, призывающий подчинятся своему командованию.
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_8 = Честь!
    .desc = Плакат прославляет неизвестного вам члена центрального командования и призывает чтить и уважать трудолюбивых.
    .suffix = { "COMMUNITY,POSTER" }

ent-kamish_9 = Слава!
    .desc = Слава людям работающим на благо империи! - гласит плакат с изображением члена центрального командования в модных солнцезащитных очках.
    .suffix = { "COMMUNITY,POSTER" }

ent-KEEYN_1 = Будь живым!
    .desc = Панки хой! Горшек живой!
    .suffix = { "COMMUNITY,POSTER" }

ent-KEEYN_2 = Верь в будущее!
    .desc = У всех бывают моменты, когда ты хочешь бросить все, но... Не унывай!
    .suffix = { "COMMUNITY,POSTER" }

ent-KEEYN_3 = НЕТ!
    .desc = Ни капли!
    .suffix = { "COMMUNITY,POSTER" }

ent-KEEYN_4 = Never Gonna Give You Up!
    .desc = Yeah, rickrolled
    .suffix = { "COMMUNITY,POSTER" }

ent-Swebit_1 = MK58 - Оружие для настоящих мужчин!
    .desc = На плакате изображен малокалиберный пистолет МК 58, который в основном используется Сотрудниками Службы Безопасности.
    .suffix = { "COMMUNITY,POSTER" }

ent-Swebit_2 = Слава инженерии!
    .desc = Плакат, в поддержку инженерного отдела.
    .suffix = { "COMMUNITY,POSTER" }

ent-Swebit_3 = Символ медицины
    .desc = Часть краски успела стереться, еле заметные выцветшие буквы гласят о всеобщей пользе прививок.
    .suffix = { "COMMUNITY,POSTER" }

ent-Willy_Bown_1 = А вы знаете?..
    .desc = Помните ли вы что это за планета?.., Конечно!.. А что это за планета?..
    .suffix = { "COMMUNITY,POSTER" }
