ent-ClothingCloakSec = плащ охраны
    .desc = Не дает посторонним увидеть кровь на вашей одежде.
ent-ClothingCloakMed = медицинский плащ
    .desc = Для защиты халата от крови.
ent-ClothingNeckTieBlueShield = синий галстук
    .desc = Галстук темно-синего цвета на заколке из неошёлка.

ent-HereticFireDome = медальон лорда пепла
    .desc = Устрашающее магическое устройство, которое создаёт вокруг владельца кольцо из огня, которая плавит снаряды и уничтожает лазеры. "В час, когда Одиннадцатидневная Империя пожрёт небеса,
Как гуманоид, тающий, будто моллюски во время завтрака."
