ent-ClothingOuterCoatHoSReflective = рефлекторный тренч
    .desc = Дорогая, удобная, а так-же более гибкая версия рефлекторного жилета.
ent-ClothingOuterReactiveArmor = реактивная броня
    .desc = Дорогая броня, с использованием блюспейс ядра. При получении повреждении телепортирует владельца на небольшое расстояние.
ent-ClothingOuterReactiveArmor = реактивная броня
    .desc = Дорогая броня, с использованием блюспейс ядра. При получении повреждении телепортирует владельца на небольшое расстояние.
ent-ClothingOuterHereticHood = жуткая мантия
    .desc = Страшная мантия и древняя мантия. Наверное эту мантию носят персонажи из одного сериала про волшебников...