traversal-distorter-set-in = Поиск цепочек эффектов настроен на поиск "в глубину"
traversal-distorter-set-out = Поиск цепочек эффектов настроен на поиск "к поверхности"
traversal-distorter-desc-in = Активация артефакта с большей вероятностью продвинет его исследование в глубину, к начальномму эффекту.
traversal-distorter-desc-out = Активация артефакта с большей вероятностью продвинет его исследование к поверхности, к поздним и более опасным эффектам.
traversal-distorter-upgrade-bias = шанс изменения цепочки эффектов
