station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    Цель вашей смены построить пилотируемый шаттл в космосе и обеспечить его всем необходимым для выживания.
    Чтобы её выполнить отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
    Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
station-goal-singularity =
    Цель вашей смены построить новый генератор основанный на сверхмассивной Сингулярности.
    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдержать сингулярность третьего и четвёртого класса.
station-goal-solar-panels =
    Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
    А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
station-goal-artifacts =
    Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
    Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - ФИ и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
station-goal-bank =
    Цель вашей смены постройка орбитального хранилища с припасами и технологиями.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
station-goal-zoo =
    Цель вашей смены улучшить рекреацию персонала на станции.
    Инженерному отделу необходимо построить зоопарк в недалекой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
station-goal-space-dock =
    Цель вашей смены построить и полностью оборудовать стыковочный док для ремонта кораблей.
    Новый док должен быть оборудован всем необходимым для приема и проведения ремонта прибывающих судов а также оказания первой помощи экипажу:
    - шлюзы, системы циркуляции атмосферы, аварийные гермозатворы, отдельная подстанция, освещение, помещение оказания медицинской помощи, технические помещения
    - отделу РнД укомплектовать док двумя единицами тяжелых экзоскелетов (модель “Рипли”) а также тремя резервными генераторами
    - отделу Снабжения организовать доставку и хранение полного комплекта запасных частей для ремонта  прибывающих судов в технических помещениях дока
    - медицинскому блоку - разместить разместить в помещении для оказания первой помощи все необходимое оборудование и медикаменты.
station-goal-reinforced-security =
    Цель вашей смены повышение уровня безопасности станции.
    Необходимо организовать стационарные посты наблюдения за критически важными узлами станции:
    - места скопления персонала
    - критически важные точки системы энергоснабжения
    - входы и выходы важных для функционирования станции отделов.
    Построить и оборудовать Усиленные КПП на точках прибытия и эвакуации, укомплектованные персоналом и оборудованием.
    Наладить посменное дежурство сотрудников Службы Безопасности на постах и Усиленных КПП.
    Укомплектовать Службу Безопасности, Отдел Снабжения и Инженерный Отдел парамедиками.
station-goal-observation-platform =
    Цель вашей смены строительство обзорной площадки.
    Строение должно находится на значительном удалении от станции, связанное со станцией безопасным жестким коридором.
    Оборудовано всем необходимым для посетителей:
    - автономные системы рециркуляции воздушной смеси и электропитания
    - организованные места досуга персонала
    - декорация растительными элементами
    - доступ Посетителей к свежим овощам и фруктам.
    Службе безопасности - проследить за организацией охраны правопорядка.
