book-text-FSCP =
    Товарищ призывник нашей великой армии!
    
    Партия довольна вашим рвением к освобождению нашего великого и необъятного космоса от грязных капиталистов.
    Эта буржуазия уже давно придушивает свободу обычного пролетариата.
    Именно поэтому наша задача высшего приоритета, очистить мир от этой бюрократии и показать простому люду как лучше жить!
    
    Вы как достойный член коммунистической партии, должны понимать что мы не поступаем как жестокие капиталисты, и милосердны ко всем кто готов сложить оружие и пополнить наши ряды!
    
    Поэтому вы должны знать ряд пунктов устава и бесприкословно их соблюдать:
    Вы обязаны безукоризненно полнять приказы старших по званию.
    Одна из приоритетных задач, при освобождении станции от капитализма, это освобождение рабочего класса
    Все представители высшего руководства капиталистического командования должны быть приговорены к расстрелу по законам военного времени.
    Решение ситуаций не обременённых покрытием устава, входят в обязанности представителя генерального штаба внутри дивизии.
    
    С уважением, КОММУНИСТИЧЕСКАЯ ПАРТИЯ СВОБОДНОГО КОСМОСА.
