job-description-technical-assistant = Изучите основы управления энергоустановками, а также научитесь чинить электропроводку и корпус станции.
job-description-atmostech = Оптимизируйте настройку атмосферу станции и синтезируйте редкие газы на продажу или для использования.
job-description-bartender = Заведуйте баром и поддерживайте его оживленным, разливайте коктейли по бокалам и слушайте истории экипажа.
job-description-botanist = Выращивайте фрукты и овощи для шеф-поваров, лекарственные травы для медотсека, и другие растения для личного пользования.
job-description-borg = Машина. Придерживайтесь своих законов, служите экипажу и преследуйте учёных с просьбами апгрейда.
job-description-borg-security = Машина. Придерживайтесь своих законов, служите экипажу и защищайте закон не нарушая свои законы.
job-description-boxer = Пробейтесь на вершину! Бросьте вызов главе персонала и будьте арестованы когда выиграете.
job-description-brigmedic =
    Боритесь за жизни своих товарищей в тылу службы безопасности!
    Вы - первая и последняя надежда своего отряда. Да благословит вас Гиппократ.
job-description-cadet = Изучите основы задержания преступников и порядки организации брига.
job-description-captain = Управляйте станцией, распределяйте работу между другими главами персонала и изъявляйте свою волю.
job-description-cargotech =
    Обрабатывайте заказы и осуществляйте поставки в чрезвычайных ситуациях,
    управляйте грузовым шаттлом и работайте сообща с другими, чтобы зарабатывать смехотворные суммы денег.
job-description-ce =
    Руководите инженерным отделом, чтобы гарантировать идеальную работу систем энергоснабжения,
    чистоту атмосферы, и целостность корпуса станции.
job-description-centcomoff = Вам действительно нужно описание вашей работы?
job-description-centcom-administrator = Вам действительно нужно описание вашей работы?
job-description-soo = Вам действительно нужно описание вашей работы?
job-description-centcom-officer = Вам действительно нужно описание вашей работы?
job-description-chaplain = Несите экипажу слово божие и помогайте получить духовное исцеление.
job-description-chef =
    Кормите экипаж станции разными блюдами, разделывайте мертвых животных так, чтобы не просачивался аммиак,
    и помогайте поддерживать бар в оживленном состоянии.
job-description-chemist =
    Создавайте лекарства для врачей, исследуйте сомнительные с точки зрения этики редкие химикаты,
    и производите боевые отравляющие вещества когда на станцию летят враги.
job-description-clown = Развлекайте экипаж ужасными шутками и изощрённого карикатурного паясничества.
job-description-clown-sponsor =
    Один клоун не справляется со своими задачами, вы должны помочь ему!
    Развлекайте экипаж ужасными шутками и изощрённого карикатурного паясничества.
job-description-cmo = Руководите медицинским отделом, чтобы сохранить жизни и здоровье экипажа.
job-description-paramedic =
    Спасайте тяжелораненых пациентов по всей станции, а иногда и за ее пределами.
    Стабилизируйте их, отвозите в медотсек, и возвращайтесь в патруль!
job-description-detective = Изучайте места преступлений с помощью криминалистических инструментов, ищите виновных и курите.
job-description-doctor = Обследуйте и лечите членов экипажа с помощью лекарственных препаратов, вакцин, и боритесь с болезнями и клонируйте мертвых.
job-description-engineer =
    Поддерживайте работу основного генератора и солнечных панелей станции,
    оптимизируйте энергосеть и проводите аварийный ремонт, используя свой космический скафандр.
job-description-ertengineer = Убедитесь, что на станции имеется электропитание и чистый воздух.
job-description-ertjanitor = Убедитесь, что станция убрана должным образом - для поддержания морального духа.
job-description-ertleader = Возглавьте отряд быстрого реагирования для устранения угрозы активам компании Nanotrasen.
job-description-ertchaplain = Проследите за тем, чтобы последнее право экипажа станции было соблюдено.
job-description-cburnleader = Возглавьте РХБЗЗ для устранения угрозы активам компании Nanotrasen.
job-description-cburnagent = Убедитесь, что все активные угрозы для станции устранены.
job-description-ertmedic = Убедитесь, что экипаж станции жив и здоров.
job-description-ertsecurity = Убедитесь, что все активные угрозы для станции устранены.
job-description-hop = Занимайтесь бумажной работой, трудоустраивайте людей, управляйте сервисным отделом и берегите Иана.
job-description-hos =
    Управляйте своими сотрудниками службы безопасности и следите за их эффективностью,
    подавляйте инакомыслие, и обеспечивайте безопасность других глав.
job-description-intern = Изучите основы применения лекарств, клонирования мертвых, и создания химических веществ.
job-description-janitor = Поддерживайте порядок на станции, убирайте мусор и разлитые скользкие жидкости, помогайте бороться с нашествием крыс.
job-description-lawyer =
    Подчиняйтесь всем приказам магистрата и агента внутренних дел. Приносите им кофе по первому требованию.
    Учитесь у них и выступайте в роли адвоката или прокурора в случаи судебного процесса.
job-description-librarian = Заведуйте библиотекой, делитесь знаниями с всеми, кто их ищет, и сообщайте о событиях на борту станции.
job-description-mime = Развлекайте экипаж беззвучными методами, устройте лёгкое соперничество с клоуном.
job-description-musician = Развлекайте экипаж своими уникальными музыкальными талантами и обзаводитесь новыми инструментами.
job-description-passenger = Наслаждайтесь пребыванием на борту станции без обязательств!
job-description-psychologist = Оказывайте эмоциональную поддержку психологически травмированному экипажу.
job-description-qm =
    Руководите отделом снабжения станции, контролируйте работу утилизаторов,
    следите за выполнением всех заказов и обеспечивайте поступление денег.
job-description-rd = Руководите научным отделом, открывайте новые технологии, получайте и исследуйте артефакты, проводите эксперименты.
job-description-research-assistant = Изучите основные принципы исследования различных артефактов и аномалий.
job-description-reporter = Развлекайте и информируйте экипаж своей журналистской деятельностью посредством беспроводных камер и радио.
job-description-salvagespec =
    Используйте магнит для притягивания обломков кораблей и астероидов на разграбление с целью обогащения станции,
    попутно отбиваясь от космической фауны.
job-description-scientist =
    Исследуйте инопланетные артефакты, открывайте новые технологии,
    улучшайте оборудование станции, и повышайте общую эффективность работы.
job-description-security = Ловите преступников и врагов станции, следите за соблюдением закона и за тем, чтобы станция не погрузилась в беспорядки.
job-description-serviceworker = Изучите основы барменского искусства, кулинарии, и выращивания растений.
job-description-warden =
    Патрулируйте отдел безопасности, следите за тем, чтобы никто не воровал из оружейной,
    и чтобы все заключенные были оформлены и выпущены по окончании срока.
job-description-zookeeper = Устройте веселое шоу с милыми животными и космическими карпами, чтобы все члены экипажа могли ими полюбоваться.
job-description-senior-engineer = Обучайте сотрудников инженерного отдела основам работы силовых установок, ремонту, атмосу и энергоснабжению станции.
job-description-senior-researcher = Обучайте сотрудников научного отдела исследованиям и разработке.
job-description-senior-physician = Обучайте сотрудников медицинского отдела основам оказания помощи, химии, диагностике больных и тп.
job-description-senior-officer = Обучайте сотрудников отдела службы безопасности процедурам СБ и правильному обращению с огнестрельным оружием.
job-description-magistrat =
    Правильно и безоговорочно трактуйте корпоративный закон.
    Наблюдайте за отделом службы безопасности и лишайте должностей некомпетентных сотрудников СБ. Проводите суды и работайте сообща с агентом внутренних дел.
job-description-iaa = Контролируйте соблюдение СРП экипажем станции. Отправляйте доносы на ЦК.
job-description-blue-shield-officer = Защищайте капитана и глав отделов от покушений, других опасностей и, прежде всего, от них самих.
job-description-coroner =
    Определите точную причину смерти вашего клиента, а после заполните отчёт.
    Следите за порядком в морге и не позвольте повару сделать из ваших постояльцев котлеты.
job-description-security-pilot =
    Патрулируйте космическое пространство вокруг станции, следите чтобы клоун не лазил по обшивке станции и
    сообщите своим коллегам о очередной живности которую привезли утилизаторы с экспедиции. Доставляйте заключённых на каторгу если она есть.
job-description-senior-salvagespec = Научите своих коллег утилизаторов всем тонкостям вашей работы для того, чтобы они не погибли на первой экспедиции.
job-description-senior-administrator =
    Будучи заместителем главы персонала по управлению сервисным отделом добейтесь того, чтобы ботаники не выращивали наркотики,
    повара готовили еду, а бармен не расстреливал экипаж из своего дробовика. В перерыве составьте меню для кухни.
job-description-station-ai = Подчиняйтесь своим законам, служите экипажу, следите за станцией и координируйте синтетиков.
job-description-visitor = Наслаждайтесь своим визитом на станцию.
job-description-surgeon = Хирургически вмешайтесь в тела экипажа станции.
