job-greet-station-name = Добро пожаловать на борт { $stationName }.
job-greet-introduce-job-name = Ваша должность: { $jobName }.
job-greet-important-disconnect-admin-notify = Вы играете важную роль для игрового прогресса. Если вы вынуждены отключиться, пожалуйста, сообщите об этом администраторам через "Админ помощь".
job-greet-supervisors-warning = Как { $jobName } вы непосредственно подчиняетесь { $supervisors }. Особые обстоятельства могут изменить это.
job-greet-crew-shortages = Поскольку команда этой станция изначально была недоукомплектована, вашей ID-карте был дан дополнительный доступ.
job-not-available-wait-in-lobby = Раунд начался, но вам не досталась ни одна из предпочтительных ролей (или вы не выбрали ни одну предпочтительную роль), и вы решили остаться в лобби. Вы можете изменить это поведение на экране персонализации.
