job-greet-station-name = Добро пожаловать на борт { $stationName }.
job-greet-introduce-job-name = Ваша должность: { $jobName }.
job-greet-important-disconnect-admin-notify = Вы играете важную роль для игрового прогресса. Если Вы вынуждены отключиться, пожалуйста, сообщите об этом администраторам через "Админ помощь".
job-greet-supervisors-warning = Как { $jobName }, Вы непосредственно подчиняетесь { $supervisors }. Особые обстоятельства могут изменить это.
job-greet-crew-shortages = Поскольку команда этой станция изначально была недоукомплектована, Вашей ID-карте был дан дополнительный доступ.
job-not-available-wait-in-lobby = Раунд начался, но Вы не получили ни одну из предпочитаемых Вами рабочих ролей (или не выбрали предпочитаемые рабочие роли) и решили остаться в лобби. Вы можете изменить это поведение на экране персонализации.
