carp-rift-warning = Разлом { $location } порождает неестественно большой поток энергии. Остановите это любой ценой!
carp-rift-duplicate = Невозможно иметь 2 заряжающихся разлома одновременно!
carp-rift-examine = Он заряжен на [color=yellow]{ $percentage }%[/color]!
carp-rift-max = Вы достигли максимального количества разломов
carp-rift-anchor = Для появления разлома требуется стабильная поверхность.
carp-rift-proximity = Слишком близко к соседнему разлому! Необходимо находиться на расстоянии не менее { $proximity } метров.
carp-rift-space-proximity = Слишком близко к космосу! Необходимо находиться на расстоянии не менее { $proximity } метров.
carp-rift-weakened = В своём ослабленном состоянии вы не можете создать больше разломов.
carp-rift-destroyed = Разлом был уничтожен! Теперь вы временно ослаблены.
