### Power entity prototype data.


### Solars

ent-solar-tracker = солнечный трекер
    .desc = Солнечный трекер. Может быть подключен к компьютеру и массиву солнечных панелей для отслеживания их положения.
ent-solar-assembly = каркас солнечной панели
    .desc = Каркас солнечной панели. Установите на провод, чтобы начать сборку солнечной панели.
ent-solar-panel = солнечная панель
    .desc = Вырабатывает энергию из солнечного света. Обычно используется для питания заменителей солнечного света. Хрупкая.
ent-solar-tracker-electronics = микросхема солнечного трекера
    .desc = Микросхема для создания солнечного трекера.
ent-solar-assembly-part = детали каркаса солнечной панели
    .desc = Используется для создания каркаса солнечной панели, из которого можно собрать солнечную панель или трекер.
