### Power entity prototype data.

### Solars
ent-solar-tracker = солнечный трекер
    .desc = Солнечный трекер. Может быть подключен к солнечной батарее и компьютеру для отслеживания положения солнечных батарей.
ent-solar-assembly = солнечная батарея
    .desc = Солнечная батарея. Прикрепите к проводу, чтобы начать сборку солнечной панели.
ent-solar-panel = солнечная панель
    .desc = Генерирует энергию из солнечного света. Обычно используется для питания заменителей солнечного света. Хрупкий.

ent-solar-tracker-electronics = электроника солнечного трекера
    .desc = Электронная плата для изготовления солнечного трекера.
ent-solar-assembly-part = детали солнечной батареи
    .desc = Используется при изготовлении солнечных батарей для солнечных панелей и трекеров.
