Revenant-Defile = Осквернить
Revenant-Defile-Desc = Оскверняет окрестности, взламывая полы, повреждая окна, открывая контейнеры и бросая предметы. Его использование оставляет вас уязвимым для атак на короткий период времени.

Revenant-Overload = Перегрузка света
Revenant-Overload-desc = Перегружает все близлежащие источники света, заставляя их пульсировать и испуская опасные молнии. Его использование оставляет вас уязвимым для атак в течение длительного периода времени.

Revenant-Malfunction = Неисправность
Revenant-Malfunction-desc = Заставляет соседнюю электронику перестать работать должным образом. Его использование оставляет вас уязвимым для атак в течение длительного периода времени.
