# Corvax-HiddenDesc-Start
ent-HoloparasiteInjector = имплантер
    .suffix = инъектор голопаразита
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
ent-HoloClownInjector = имплантер
    .suffix = инъектор голоклоуна
    .desc = Одноразовый шприц, специально предназначенный для введения подкожных имплантов.
ent-MagicalLamp = магическая лампа
    .desc = Федерации магов пришлось как-то сократить расходы после скандала с товарами джиннов.
ent-BoxHoloparasite = коробка
    .suffix = коробка с голопаразитом
    .desc = Коробка с рисунком странного существа.
ent-BoxHoloclown = коробка
    .suffix = коробка с голоклоуном
    .desc = Розовая коробка с изображением клоуна.

# Corvax-HiddenDesc-End

