ent-BaseBlueprint = чертёж
    .desc = Чертёж какого-то устройства. Его можно поместить в автолат.
ent-BlueprintFulton = чертёж фултона
    .desc = Чертёж со схемой фултона. Его можно поместить в автолат.
ent-BlueprintSeismicCharge = чертёж сейсмического заряда
    .desc = Чертёж со схемой сейсмического заряда. Его можно поместить в автолат.
ent-BlueprintDoubleEmergencyTank = чертёж двойного аварийного баллона
    .desc = Чертёж со схемой двойного аварийного баллона. Его можно поместить в автолат.
