ent-Lighter = простая зажигалка
    .desc = Простая пластмассовая зажигалка.
ent-CheapLighter = дешёвая зажигалка
    .desc = Опасно дешёвая пластиковая зажигалка, не обожгите большой палец!
ent-FlippoLighter = зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы.
ent-FlippoEngravedLighter = гравированная зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы. Гравировка не даёт никакого тактического преимущества.
