marking-3eiladoTail = Хвост (3eilado, Доминатор)
marking-DemonHorns3eilado = Рога демона (3eilado, Доминатор)

paper-law-3eilado = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - карманный демон Ainnetel
    - Aстель рождённый бездной
    - Cкафардр Виндемиатрикс
    - Серые украшенные магнитные ботинки
    - Кроваво-красная сфера
    - Цветок опаляющих душ
    - Костяные челюсти Ловела
    - Осколок северного сияния
    - Альдафирах
    - Грумиум
    - Сияние Заргона
    - Гипоспрей «Astreya»
    - свиток «Astreya»
    - Дзибан
    - Гурранк созданный бездной
    - цинерария холодной луны
    - Ригиль
    - Миаплацидус
    - Ножны миаплацидуса
    - Чёрный лабораторный халат
    - Чёрные латексные перчатки
    - Чёрная маска
    - Чёрный плащ Ловела
    - Мантия Виндемиатрикса
    - Коричневые кожаные сандалии
    - Цветущий веер Линдеры
    - Цветущее копье Линдеры
    - Венок цветущей Линдеры
    - Хаори цветущей E.G.O Линдеры
    - Белый ханбок Линдеры
    - Белый плащ полярного дня
    - Белая рубашка
    - Плащ полярной ночи
    - Пальто полярной ночи
    - Шляпа полярной ночи

    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

