marking-3eiladoTail = Хвост (3eilado, Доминатор)
marking-DemonHorns3eilado = Рога демона (3eilado, Доминатор)

paper-law-3eilado = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - Телескопическая дубинка
    - Гоблин Лопата
    - Гипоспрей «Astreya»
    - Амулет «секрет Азура»
    - Скафандр модификации «モモンガ»
    - Серые украшенные магнитные ботинки
    - Кроваво-красная сфера
    - Кроваво-красная коса
    - Визор модификации «Полярное сияния»
    - Сияние Заргона
    - Золотой вантуз
    - проекция меча Аскалон
    - Гарнитура «Крыло связи»
    - свиток «Astreya»
    - цветущее копье Линдеры

    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

