paper-law-dragon_fox = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Телескопическая дубинка
    - Мяунер
    - золотой РПС с инструментами
    - Белые боевые перчатки
    - зелёные украшенные магнитные ботинки
    - цепной меч
    - золотой визор
    - белые боевые перчатки
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

marking-Foxninetaildragon = 9 хвостов (DragonFox, Доминатор)
