paper-law-dragon_fox = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - скафандр Боевой Прототип Медика
    - РПС МедТех-Элит
    - пустотный джетпак
    - магнитные сапоги МедТех-Элит
    - компактный дефибриллятор
    - визор МедТех-Элит
    - боевые перчатки МедТех-Элит
    - КПК МедТех-Элит
    - полноразмерная гарнитура MedTech
    - РСУ МедТех-Элит
    - челюсти жизни
    - электродрель
    - экспериментальный сварочный аппарат
    - мультитул
    - гипоспрей МедТех-Элит
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

marking-Foxninetaildragon = 9 хвостов (DragonFox, Доминатор)
