paper-law-drgnaralt = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - сумка хранительницы
    - золотой колокольчик
    - a mother's Love
    - лик лисы
    - белое кимоно
    - красный бантик
    - лисий рывок
    - перчатки "Дюна"
    - твёрдая опора
    - архив Кэцуканэ
    - one's past...
    - маска Канако
    - trial by fury
    - бра китсунэ
    - носки китсунэ
    - стринги китсунэ
    - Посох с бубенцами
    - игрушечный револьвер
    - жёлтая душа
    - последнее желание
    - Плюшевая Моллер
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

plushies-drgnaralt-1 = Привет, Флэм!
plushies-drgnaralt-2 = Отдел, будьте умничками, переключите свои датчики в режим координат. 
plushies-drgnaralt-3 = Нет! Не трогайте мои антенки! Я не разрешаю!!
plushies-drgnaralt-4 = Опять Хавьер спрятал от меня все хлопковые конфеты…чертов Акулькинс!
plushies-drgnaralt-5 = Ядерные оперативники уже тут? Бегите! Я их задержу..
plushies-drgnaralt-6 = Вы что-нибудь слышали об Операторе Смерть?
