paper-law-kelic = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Телескопическая дубинка
    - Мяунер
    - пояс RX-79 «Core Belt» и его содержимое
    - КПК MS-06
    - RX-78-KP «Knuckle Phoenix»
    - гипоспрей исследователя
    - AX-X0 «Nightpiercer»
    - укреплённые перчатки
    - сумка с функцией РИГ "MS-06"
    - старая потрепанная накидка
    - скафандр модели "MS-06"
    - магнитные сапоги с оранжевыми вставками
    - визор с оранжевой вставкой
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
