Paper-Law-laziclas = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 8:46 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Набор ВКПО 3.0
    - Бронежилет 6б45
    - Шлем 6б47
    - Ботинки специальные паритет
    - Разгрузку 6ш117
    - Перчатки тактические зелёные
    - Тактические очки 6Б50
    - Наушники активные ГСШ-01
    - Зелёную Балаклава
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
