paper-law-maelstormalt = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-ПД
    ═════════════════════════════════════
    Дата: 09:15:45 2708.01.18
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
   Товарищи Карстен обладает исключительным правом на использование данного снаряжения:
    - белый кошачьи топик-бра
    - белые кошачьи стринги
    - белые кошачьи чулки
    - зимняя парадная пилотка НКВБ
    - зимняя парадная шинель НКВБ 
    - белые парадные перчатки НКВБ
    - парадный мундир НКВБ
    - древние карманные часы
    - красноармейский свисток
    В случае нарушения Феликсом Евпатоивичом правил использования снаряжения, отдел местной милиции должен изъять имущество с предупреждением Генерального штаба и доставить в хранилище станции. Снаряжение изымается под ответственность Начальника Милиций или Капитана.
    ═════════════════════════════════════
    Место для печатей

paper-law-maelstormblueshield = [head=3]Разрешение на юридическую деятельность[/head]
    ГШ-ПД
    ═════════════════════════════════════
    Дата: 09:15:45 2708.01.18
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Товарищи Карстен обладает исключительным правом на использование данного снаряжения:
    - экспериментальный скафандр ВОХР КГБ
    - тяжелые боевые сапоги ВОХР КГБ
    - переносная атмосферная система ВОХР КГБ
    В случае нарушения Феликсом Евпатоивичом правил использования снаряжения, отдел местной милиции должен изъять имущество с предупреждением Генерального штаба и доставить в хранилище станции. Снаряжение изымается под ответственность Начальника Милиций или Капитана.
    ═════════════════════════════════════
    Место для печатей