marking-AugmentsAugArmLeftMaelstorm = Стимпанк рука (Maelstorm, Доминатор)
marking-AugmentsAugHandLeftMaelstorm = Стимпанк ладонь (Maelstorm, Доминатор)
marking-AugmentsAugLegLeftMaelstorm = Стимпанк нога (Maelstorm, Доминатор)
marking-AugmentsAugFootLeftMaelstorm = Стимпанк стопа (Maelstorm, Доминатор)
marking-MaelstormTail = Хвост (Maelstorm, Доминатор)
marking-ScarChestMaelstorm = Позвоночное соединение (Maelstorm, Доминатор)

paper-gear-maelstorm = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-ПД
    ═════════════════════════════════════
    Дата: 09:15:45 2708.01.18
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Феликс Евпкатоивич обладает исключительным правом на использование данного снаряжения:
    - чёрный противогаз
    - пустотный джетпак
    - кроваво-красные челюсти жизни
    - старый красноармейский противогаз
    - шинель красноармейца
    В случае нарушения Феликсом Евпатоивичом правил использования снаряжения, отдел местной милиции должен изъять имущество с предупреждением Генерального штаба и доставить в хранилище станции. Снаряжение изымается под ответственность Начальника Милиций или Капитана.
    ═════════════════════════════════════
    Место для печатей

paper-law-maelstorm = [head=3]Разрешение на юридическую деятельность[/head]
    ГШ-ПД
    ═════════════════════════════════════
    Дата: 09:15:45 2708.01.18
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Феликс Евпатоивич обладает правом на ведение юридической деятельности при условии соблюдениям им всех норм СРП юристов и КЗ. Данное разрешение также позволяет Феликсу Евпатоивичу использовать печать юристов вне юридической деятельности. Данное разрешение может быть отозвано главой юридического отдела.
    ═════════════════════════════════════
    Место для печатей