paper-law-n0rthair = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:33 27.07.2709
    Составитель документа: Айси Мур
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - скафандр Vitezstvi MK5
    - перчатки Vitezstvi
    - магнитные ботинки Vitezstvi
    - визор Vitezstvi
    - знакомый плащ
    - комбинезон Vitezstvi
    - рюкзак Vitezstvi
    - пояс Vitezstvi
    - джетпак Vitezstvi
    - челюсти жизни Vitezstvi
    - дрель Vitezstvi
    - продвинутый сканер минералов Vitezstvi
    - сварочный аппарат Vitezstvi
    - мультитул Vitezstvi
    - T-лучевой сканер Vitezstvi
    - газоанализатор Vitezstvi
    - ручной сканер массы Vitezstvi
    - компактный дефибриллятор
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
