paper-law-nikitafuji1515 = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - стерильные медико-боевые перчатки
    - серая гарнитура
    - пустотный джетпак медецинского отдела
    - медико-Армейская РПС
    - юбка-комбинезон лейтенанта медицинской службы
    - очки ЗенниОптикал-Мед
    - скафандр медицинской службы
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

