paper-law-pvrsifvlAlt = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - маленький призрак ETL//07
    - блюспейс хранилище ETL//07
    - наплечный плащ разведывательного специалиста
    - синтоцепсы ETL//07
    - разведывательная маска ETL//07
    - разведыватльные перчатки ETL//07
    - разведывательный скафандр ETL//07
    - разведывательный визор ETL//07
    - разведывательный гипоспрей ETL//07
    - пустотный джетпак ETL//07
    - комбинезон разведывательного специалиста
    - разведывательные магнитные сапоги ETL//07
    - оболочка военного разума
    - электродрель ETL//07
    - челюсти жизни ETL//07
    - экспериментальный сварочный аппарат ETL//07
    - мультитул ETL//07
    - газоанализатор ETL//07
    - сканер массы ETL//07
    - минеральный сканер ETL//07
    - ACD//0 ETL//07
    - наследие ETL//07
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
