paper-law-qu0565 = [head=3]Приказ на разрешение использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 03:02 16.07.2709
    Составитель документа: Айси Мур
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование станции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - рюкзак освободителя
    - РПС освободителя
    - скафандр освободителя
    - перчатки освободителя
    - визор освободителя
    - джетпак освободителя
    - магнитные ботинки освободителя
    - челюсти жизни освободителя
    - мультитул освободителя
    - дрель освободителя
    - сварочный аппарат освободителя
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расцениваться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
