paper-law-reimon = [head=3]Приказ на разрешение использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Айси Мур
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование станции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - Комбинезон Minaris
    - Мантия Minaris
    - Боевые перчатки Minaris
    - Магнитные ботинки Minaris
    - Поясная сумка Minaris
    - Сумка Minaris
    - Защитная маска Minaris
    - Визор Minaris
    - Гарнитура Minaris
    - Офицерская фуражка Minaris
    - Древний КПК
    - Гипоспрей Minaris
    - Сапёрная лопатка Minaris
    - Челюсти жизни Minaris
    - Дрель Minaris
    - Сварочный аппарат Minaris
    - Мультитул Minaris
    - Т-лучевой сканер Minaris
    - Голопроектор Minaris
    - Газоанализатор Minaris
    - Сканер массы Minaris
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
