paper-law-sil = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Айси Мур
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - Скафандр "СЕВА"
    - Комбинезон 'Зона'
    - Плащ 'Ноосфера'
    - Белые боевые перчатки
    - Белые армейские ботинки
    - Белый разгрузочный пояс
    - Белый армейский вещмешок
    - Противогаз ЗК-2М "Защитная Смерть"
    - КПК "Монолит"
    - Очки в золотой оправе
    - Белый баллон воздуха
    - Гипоспрей "HEALTH-13"
    - Бирюзовая электродрель
    - Бирюзовый экспериментальный сварочный аппарат
    - Бирюзовые челюсти жизни
    - Бирюзовый мультитул
    - Бирюзовый т-лучевой сканер
    - Бирюзовый голопроектор
    - Бирюзовый газоанализатор
    - Бирюзовый сканер массы
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
