paper-law-smoldering = [head=3]Приказ на разрешение использования снаряжения Спринфирас[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Айси Мур
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование станции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - Спринфирас
    - блюспейс хранилище
    - фиолетовые боевые перчатки
    - скафандр осколков реальности
    - магнитные ботинки теневого шага
    - визор "Око Бездны"
    - гарнитура "Созвучие Пустоты"
    - кпк Арканиста
    - мультитул бездны
    - челюсти жизни бездны
    - сварочный аппарат бездны
    - дрель бездны
    - теневой джетпак
    Игнорирование данного приказа будет расцениваться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
