marking-BandagedEyeRightswitzerlaand = Перевязанный правый глаз (Switzerlaand, Доминатор)
marking-BandagedEyeLeftswitzerlaand = Перевязанный левый глаз (Switzerlaand, Доминатор)
marking-switzerlaandTail = Хвост (Switzerlaand, Доминатор)

paper-law-switzerlaand = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Телескопическая дубинка
    - Мяунер
    - зелёный украшенный пояс
    - Белые боевые перчатки
    - скафандр Nanotrasen
    - улучшенные магнитные сапоги
    - бронежилет
    - солнцезащитные очки
    - синий противогаз
    - 
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
