paper-law-thezuti = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:33 27.07.2709
    Составитель документа: Асман Шевченко
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Члены экипажа в лице Игна Айрон и Вилли Айрон имеют полное право на ношение следующего снаряжения:
    - Скафандр королевской стражи
    - Боевые перчатки валькирии
    - Стальная поступь
    - Продвинутый визор валькирии
    - Боевой респиратор валькирии
    - Деловой костюм валькирии
    - Плащ героя
    - Укрепленные берцы
    - Поясной джетпак «крылья валькирии»
    - "Решимость"
    - Дрель валькирии
    - Продвинутый сканер минералов валькирии
    - Сварочный апарат валькирии
    - Мультитул валькирии
    - Голопроектор валькирии
    - Газоанализатор валькирии
    - Челюсти жизни валькирии
    - Ручной сканер масс валькирии
    - Акулья блюспейс сумка
    - КПК рыцаря
    - Гарнитра рыцаря
    - "Справедливость"
    - "Правосудия"
    - Гипоспрей рыцаря
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

marking-HumanHairTheZuti = Бывалый шахтёр (TheZuTi, Доминатор)
