paper-law-unemotional = [head=3]Приказ на разрешение на использования снаряжения[/head]
      ЦК-КОМ
      ═════════════════════════════════════
      Дата: 00:42 11.04.2708
      Составитель документа: Шарлотта Зимина
      Должность составителя: Оператор Станции Центрального Командования
      ═════════════════════════════════════
      Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
        - рюкзак "deFo"
        - скафандр "deFo"
        - маска "deFo"
        - перчатки "deFo"
        - визор "deFo"
        - улучшенные магнитные ботинки "deFo"
        - комбинезон "deFo"
        - плащ компании "deFo"
        - РПС "deFo"
          - Мультитул "LuaTech"
          - Т-лучевой сканер "LuaTech"
          - Челюсти жизни "LuaTech"
          - Сварочный аппарат "LuaTech"
          - Электродрель "LuaTech"
          - Ручной сканер массы "LuaTech"
          - Атмос голопроектор "LuaTech"
          - Газоанализатор "LuaTech"
      Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
      ═════════════════════════════════════
      Место для печатей