paper-law-vjladosbio = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Телескопическая дубинка
    - органический пояс
    - модифицированный органический плащ
    - модифицированные перчатки
    - модифицированный биологический скафандр
    - практичная спортивная форма
    - биологические магнитные ботинки
    - органический бронированный тренч
    - игрушечный двойной энергетический меч
    - джетпак ксеноида
    - противогаз ксеноида
    - кпк ксено-органика
    - ручка ксено-органика
    - гарнитура ксеноида
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

# Эмоции
# Имена
chat-emote-name-meowxeno = Мурлыкать
# Сообщение
chat-emote-msg-meowxeno = мурлыкает
