paper-law-yosif = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Телескопическая дубинка
    - Мяунер
    - инструментальный пояс Властителя звёзд
    - плазменный резак "Орион"
    - челюсти Ориона
    - портативная дрель Ориона
    - перчатки властителя звёзд
    - скафандр модификации "Орион"
    - луноходы "Орион"
    - лазерная метла
    - модифицированный визор "Орион"
    - арходемонический джетпак "Орион"
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
