ent-BaseCartridgeCaselessRifle = патрон (.25 винтовочный)
    .desc = { ent-BaseCartridge.desc }
ent-CartridgeCaselessRifle = патрон (.25 безгильзовый)
    .desc = Патрон малого калибра, в котором используется безгильзовая технология: вместо обычной латунной гильзы используется пропеллент. Стандартные кинетические боеприпасы широко распространены и полезны в большинстве ситуаций.
ent-CartridgeCaselessRiflePractice = патрон (.25 безгильзовый учебный)
    .desc = Патрон малого калибра, в котором используется безгильзовая технология: вместо обычной латунной гильзы используется пропеллент. Учебные боеприпасы стреляют меловыми снарядами, которые слегка жалят, но не наносят серьезных повреждений.
