ent-ClothingNeckScarfStripedRed = полосатый красный шарф
    .desc = Стильный полосатый красный шарф. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
ent-ClothingNeckScarfStripedBlue = полосатый синий шарф
    .desc = Стильный полосатый синий шарф. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
ent-ClothingNeckScarfStripedGreen = полосатый зелёный шарф
    .desc = Стильный полосатый зеленый шарф. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
ent-ClothingNeckScarfStripedZebra = шарф зеброй
    .desc = Полосатый шарф, обязательный аксессуар артистов.
