ent-ClothingNeckMantleMaid = мантия горничной
    .desc = Это классический элемент гардероба, предназначенный для использования в сфере обслуживания в гостиничном или домашнем хозяйстве.
ent-ClothingNeckPronMaid = фартук горничной
    .desc = Этот фартук горничной – воплощение элегантности и порядка. Изготовленный из легкого материала, он обладает изысканными кружевными вставками, подчеркивающими нежность образа. Фартук идеально дополняет стиль горничной, придавая ей непринужденный и ухоженный вид.
