ent-ClothingNeckMantleMaid = мантия горничной
    .desc = Это классический элемент гардероба, предназначенный для использования в сфере обслуживания в гостиничном или домашнем хозяйстве.
ent-ClothingNeckPronMaid = фартук горничной
    .desc = Этот фартук горничной – воплощение элегантности и порядка. Изготовленный из легкого материала, он обладает изысканными кружевными вставками, подчеркивающими нежность образа. Фартук идеально дополняет стиль горничной, придавая ей непринужденный и ухоженный вид.
ent-ClothingNeckMantleBlueShieldhoulder = наплечная мантия офицера "Синий Щит"
    .desc = Эта мантия является символом преданности к делу защиты глав станции.
ent-ClothingNeckCloakCommunicationsOfficer = наплечная мантия офицера телекоммуникаций
    .desc = Шёлковая мантия багрового цвета. Выглядит одновременно роскошно и зловеще.
