roles-antag-vampire-name = Вампир
roles-antag-vampire-objective = Питайся живыми, прячься в тенях и сей первобытный ужас.
roles-antag-vampire-briefing =  Ты - порождение ночи и воплощение голода. Свет - твой враг, кровь - твоя цель. Действуй осторожно.

vampire-role-greeting = Ты - вампир, ночной охотник, питающийся жизненной силой живых. Используй силу тьмы, избегай обнаружения и насыть свою вечную жажду. Прячься в тенях, охоться на слабых, и не давай никому узнать, кто ты на самом деле.
vampire-briefing = Ты - вампир. Твоя цель - выжить, скрываться и питаться. Используй свои способности, чтобы охотиться из тени, избегай внимания и насыть свою кровавую жажду крови.
vampire-subtype = Вампир