ent-WeaponProtoKineticAcceleratorReapeter = протокинетический повторитель
    .desc = Поздний, модифицированный прототип протокинетического ускорителя с возможностью накапливать заряды для важной ситуации.
ent-WeaponProtoKineticAcceleratorShotgun = протокинетический дробовик
    .desc = Новейший модифицированный прототип протокинетического ускорителя, что работает как дробовик
ent-WeaponShotgunSawnKinetik = протокинетический обрез
    .desc = Зачем было резать и так исправное оружие?
ent-WeaponSeniorKinetik = продвинутый протокинетический ускоритель
    .desc = Специальная модификация протокинетического ускорителя, представляющая из себя ослабленный в угоду компактности гибрид протокинетических повторителя и дробовика с выбором режима работы между ними. Спроектирован для повышения эффективности работы ведущих утилизаторов объектов NanoTrasen.
