-guidebook-corporatelaw-note = [bold]Примечания:[/bold]
-guidebook-corporatelaw-article = [bold]Под действия статьи попадает:[/bold]

guidebook-corporatelaw-111-desc = [italic]Неуважение к корпорации NanoTrasen, ее символике. Неуважение к символам власти корпорации, их символике.[/italic]
guidebook-corporatelaw-111-note =
    { -guidebook-corporatelaw-note }
    - Неуважением считается высказывания, выраженные в неприличной или иной форме, несущие репутационный ущерб корпорации NanoTrasen.
    - Клеветой считается распространение заведомо ложных сведений, порочащих честь и достоинство корпорации NanoTrasen, ее работников, ее символов власти или подрывающих их репутацию.

    { -guidebook-corporatelaw-article }
    - Уничтожение, сожжение или космирование флагов, изображающих символику NanoTrasen или иных символов власти.
    - Оскорбление корпорации NanoTrasen.
    - Клевета в сторону корпорации NanoTrasen, ее политики и действий.

guidebook-corporatelaw-112-desc = [italic]Несоблюдение законных требований представителей власти, отказ от проведения следственных мероприятий, несоблюдение установленных кодом угрозы норм поведения.[/italic]
guidebook-corporatelaw-112-note =
    { -guidebook-corporatelaw-note }
    - Законность требования может быть подтверждена пунктами стандартных рабочих процедур, нормами текущего кода, приказом центрального командования, постановлением суда.
    - Следственными мероприятиями считаются: задержание, допрос, судопроизводство, снятие отпечатков, получение проб ДНК.
    - Представителем власти могут являться: сотрудники службы безопасности, члены командования, сотрудники медицинского или инженерного отделов — в зависимости от уровня угрозы.
    - Актуальный список уровней угроз.

    { -guidebook-corporatelaw-article }
    - Побег, попытка побега, отказ, помеха при проведении следственных мероприятий.
    - Нарушение норм экипажа.

guidebook-corporatelaw-113-desc = [italic]Несанкционированное отказ от работы сотрудников или призывы к забастовке с целью требования от командования станции выполнения условий забастовщиков.[/italic]
guidebook-corporatelaw-113-note =
    { -guidebook-corporatelaw-note }
    - Забастовка считается санкционированной при наличии письменного разрешения высшего командования. Иные забастовки считаются несанкционированными.
    - Призывом к забастовке считаются любые действия, направленные на увеличение количества бастующих.

guidebook-corporatelaw-115-desc = [italic]Неисполнение законных требований квалифицированного персонала в условиях чрезвычайной ситуации.[/italic]
guidebook-corporatelaw-115-note =
    { -guidebook-corporatelaw-note }
    - Законность требования может быть подтверждена пунктами стандартных рабочих процедур, нормами текущего кода, приказом центрального командования, постановлением суда.
    - Квалифицированным персоналом считаются: сотрудники службы безопасности, члены командования, иные члены экипажа — в зависимости от обстоятельств.
    - Актуальный список чрезвычайных ситуаций.

guidebook-corporatelaw-116-desc = [italic]Вооруженное выступление группы людей, создающее реальную угрозу законной власти корпорации, возникшее стихийно или в результате заговора.[/italic]
guidebook-corporatelaw-116-note =
    { -guidebook-corporatelaw-note }
    - Выступление считается вооружённым, если его участники имеют огнестрельное или холодное оружие, инструменты, способные быстро нанести серьёзный вред здоровью.

guidebook-corporatelaw-121-desc = [italic]Неуважение к суду, участникам судебного заседания. Невыполнение базовых правил поведения в суде, законных требований судьи.[/italic]
guidebook-corporatelaw-121-note =
    { -guidebook-corporatelaw-note }
    - Участниками судебного заседания считаются: судья, стороны обвинения и защиты, потерпевшие, свидетели, эксперты.
    - Правилами поведения в суде считается список, в процедуре проведения суда и иные требования судьи.
    - Законность требования может быть подтверждена пунктами стандартных рабочих процедур.

guidebook-corporatelaw-122-desc = [italic]Заранее не обещанное укрывательство легкого, среднего или тяжкого правонарушения.[/italic]
guidebook-corporatelaw-122-note =
    { -guidebook-corporatelaw-note }
    - Под укрывательством преступления следует понимать активные действия по заранее не обещанному укрывательству правонарушений, которые проявляются в сокрытии факта такого преступления, предметов, следов, лица, совершившего преступление, уничтожении орудий преступления и т.п.

guidebook-corporatelaw-123-desc = [italic]Незаконный выход с территории временного заключения.[/italic]
guidebook-corporatelaw-123-note =
    { -guidebook-corporatelaw-article }
    - Самовольный побег из места, где лицо отбывает временное заключение.

guidebook-corporatelaw-124-desc = [italic]Невыполнение или ненадлежащее исполнение решения, постановления суда.[/italic]
guidebook-corporatelaw-124-note =
    { -guidebook-corporatelaw-note }
    - Судебное решение с печатью судьи является подтверждением решения суда.
    - Ненадлежащим исполнением следует считать нарушение способа исполнения решения суда, если оное было прописано в судебном решении.
    - Невыполнением считается полное игнорирование судебного решения.

guidebook-corporatelaw-125-desc = [italic]Заранее не обещанное укрывательство особо тяжкого или критического правонарушения.[/italic]
guidebook-corporatelaw-125-note =
    { -guidebook-corporatelaw-note }
    - Под укрывательством преступления следует понимать активные действия по заранее не обещанному укрывательству правонарушений, которые проявляются в сокрытии факта такого преступления, предметов, следов, лица, совершившего преступление, уничтожении орудий преступления и т.п.

guidebook-corporatelaw-126-desc = [italic]Незаконный выход с территории пожизненного заключения.[/italic]
guidebook-corporatelaw-126-note =
    { -guidebook-corporatelaw-article }
    - Самовольный побег из места, где лицо отбывает пожизненное заключение.

guidebook-corporatelaw-131-desc = [italic]Демонстрация предметов с символикой запрещённых организаций и формирований, распространение информации о данных организациях и формированиях.[/italic]
guidebook-corporatelaw-131-note =
    { -guidebook-corporatelaw-article }
    - Массовая демонстрация предметов с символикой запрещённых организаций.
    - Пикеты, одиночные демонстрации, выражения одобрения деятельности запрещённых организаций.

guidebook-corporatelaw-133-desc = [italic]Помеха работе отдела или создание частичной неработоспособности станции, сопровождающаяся повреждением или уничтожением оборудования.[/italic]
guidebook-corporatelaw-133-note =
    { -guidebook-corporatelaw-note }
    - Помехой работе отдела следует считать любые действия, мешающие отделу выполнять свою основную функцию.
    - Частичной неработоспособностью станции следует считать событие, когда на станции не работает до двух отделов.

    { -guidebook-corporatelaw-article }
    - Отключение электропитания на небольшой площади станции: в пределах отдела, помещения.
    - Нарушение герметичности станции на небольшой площади станции: в пределах отдела, помещения.
    - Выпуск неопасных газов на небольшой площади станции: в пределах отдела, помещения.
    - Блокировка проходов несанкционированными конструкциями.
    - Создание помех в работе одного телекоммуникационного канала.

guidebook-corporatelaw-135-desc = [italic]Членство в группировках, запрещенных корпорацией NanoTrasen.[/italic]
guidebook-corporatelaw-135-note =
    {"[italic]Запрещенными группировками считаются:[/italic]"}
    - Синдикат,
    - Пиратские объединения,
    - Петрищевцы,
    - Расистские объединения.

guidebook-corporatelaw-136-desc = [italic]Нанесение значительного ущерба станции, сопровождающаяся повреждением или уничтожением оборудования, создание условий невыполнимости цели или полной неработоспособности станции.[/italic]
guidebook-corporatelaw-136-note =
    { -guidebook-corporatelaw-note }
    - Полной неработоспособностью станции считается событие, когда на станции не работает более двух отделов.
    - Стандартной смесью газов считается кислород и азот в соотношении 22 к 78 соответственно.

    { -guidebook-corporatelaw-article }
    - Отключение электропитания на значительной площади: в нескольких отделах, помещениях.
    - Нарушение герметичности станции на значительной площади: в нескольких отделах, помещениях.
    - Выпуск опасных газов на небольшой площади станции: в пределах отдела, помещения.
    - Выпуск нестандартной смеси газов в систему вентиляции станции.
    - Нарушение условий содержания двигателя сингулярности, теслы.
    - Создание помех в работе более чем одного телекоммуникационного канала.
    - Попытка уничтожения объекта корпорации NanoTrasen.

guidebook-corporatelaw-141-desc = [italic]Неисполнение особых распоряжений[/italic]
guidebook-corporatelaw-141-note =
    { -guidebook-corporatelaw-note }
    - Не складывается с экономическими преступлениями в случае отказа сдать рабочее снаряжение.

    { -guidebook-corporatelaw-article }
    - Отказ от сдачи доступов, рабочего снаряжения в случае увольнения.
    - Неисполнение приказа высшего командования.

guidebook-corporatelaw-142-desc = [italic]Неисполнение или ненадлежащее исполнение профессиональных обязанностей вследствие недобросовестного или небрежного отношения к ним, приведшее к нарушению статей Корпоративного Закона, не превышающих тяжкие правонарушения и повлёкшее незначительный ущерб.[/italic]
guidebook-corporatelaw-142-note =
    { -guidebook-corporatelaw-note }
    - Статья заменяет собой другие статьи незначительной, лёгкой, средней или тяжкой тяжести, если причиной стало нарушение одного или нескольких пунктов стандартных рабочих процедур.

guidebook-corporatelaw-144-desc = [italic]Неисполнение или ненадлежащее исполнение профессиональных обязанностей вследствие недобросовестного или небрежного отношения к ним, приведшее к нарушению статей Корпоративного Закона, касающихся особо тяжких или критических правонарушений и повлёкшее значительный ущерб.[/italic]
guidebook-corporatelaw-144-note =
    { -guidebook-corporatelaw-note }
    - Статья заменяет собой другие статьи особо тяжкой или критической тяжести, если причиной стало нарушение одного или нескольких пунктов стандартных рабочих процедур.

guidebook-corporatelaw-145-desc = [italic]Незаконное присвоение полномочий должностного лица.[/italic]
guidebook-corporatelaw-145-note =
    { -guidebook-corporatelaw-note }
    - Должностными полномочиями обладают только должностные лица.

guidebook-corporatelaw-212-desc = [italic]Причинение вреда здоровью, не опасного для жизни и не требующего вмешательства специалиста.[/italic]
guidebook-corporatelaw-212-note =
    { -guidebook-corporatelaw-article }
    - Нанесение урона, не превосходящего 20 единиц урона ожогами или механического урона.
    - Применение выбивающих из сил средств (пример: шоковая дубинка, оглушающие гранаты, толкание до падения).

guidebook-corporatelaw-213-desc = [italic]Причинение вреда здоровью, не опасного для жизни и требующего вмешательства специалиста.[/italic]
guidebook-corporatelaw-213-note =
    { -guidebook-corporatelaw-article }
    - Нанесение урона, превосходящего 20 единиц урона ожогами или механического урона.
    - Вживление имплантов, не опасных для жизни носителя.
    - Введение в бессознательное состояние.
    - Нанесение любого иного типа урона.

guidebook-corporatelaw-214-desc = [italic]Причинение вреда здоровью, опасного для жизни и требующего вмешательства специалиста.[/italic]
guidebook-corporatelaw-214-note =
    { -guidebook-corporatelaw-note }
    - Критическим считается состояние, при котором разумное существо не может дышать самостоятельно, утратило часть функций организма или его частей.

    { -guidebook-corporatelaw-article }
    - Помеха в лечении разумного существа, следствием которой стало причинение тяжкого вреда здоровью.
    - Вживление имплантов, опасных для жизни носителя.
    - Введение разумного существа в критическое состояние.

guidebook-corporatelaw-215-desc = [italic]Причинение вреда здоровью, требующего немедленного вмешательства специалиста.[/italic]
guidebook-corporatelaw-215-note =
    { -guidebook-corporatelaw-article }
    - Лишение конечностей или органов.
    - Причинение смерти.
    - Помеха в лечении разумного существа, следствием которой стала смерть.
    - Отказ в клонировании или реанимации без приказа о казни.
    - Несанкционированная казнь.

guidebook-corporatelaw-216-desc = [italic]Причинение смерти члену высшего командования, причинение смерти с особой жестокостью или с отсутствием возможности клонирования жертвы.[/italic]
guidebook-corporatelaw-216-note =
    { -guidebook-corporatelaw-article }
    - Помеха в лечении члена высшего командования, следствием которой стала смерть.
    - Убийство с лишением всех конечностей.
    - Обеспечение невозможности клонирования разумного существа.
    - Уничтожение тела разумного существа.
    - Космирование тела разумного существа.

guidebook-corporatelaw-221-desc = [italic]Нарушение личных границ, приставания, нарушение неприкосновенности частной жизни, унижение достоинства.[/italic]
guidebook-corporatelaw-221-note =
    { -guidebook-corporatelaw-note }
    - Нарушением личных границ считается постоянное преследование.
    - Приставанием считается поведение разумного существа, причиняющее неудобство или даже вред другому разумному существу, нарушающее неприкосновенность его частной жизни.
    - Унижением достоинства считается неоднократные словесные оскорбления.

guidebook-corporatelaw-223-desc = [italic]Дача ложных показаний, которые могли привести или привели к привлечению к правовой ответственности какое-либо лицо, при условии того, что данное лицо не совершало действий, указанных в показаниях.[/italic]
guidebook-corporatelaw-223-note =
    { -guidebook-corporatelaw-note }
    - Статья не применяется в отношении лиц, обвиняемых в совершении правонарушения, в случае дачи недостоверных показаний в отношении себя.

    {"[bold]Дачей ложных показаний считаются:[/bold]"}
    - Указание недостоверных фактов в "Свидетельстве о правонарушении".
    - Предоставление недостоверных данных экспертом.
    - Подтверждение действительности показаний свидетелем, которые оказались недостоверными.

guidebook-corporatelaw-224-desc = [italic]Незаконные захват, перемещение и последующее удержание разумного существа.[/italic]
guidebook-corporatelaw-224-note =
    { -guidebook-corporatelaw-note }
    - Данная статья применяется в случае наличия трех компонентов, указанных в описании статьи.
    - За случай захвата не применяются статья 21X.
    - Удержанием разумного существа считается его связывание и/или препятствование свободному перемещению против его воли. В том числе перемещение существа в место, откуда оно не сможет самостоятельно выбраться.

guidebook-corporatelaw-311-desc = [italic]Тайное хищение имущества общего пользования, чужих домашних животных.[/italic]
guidebook-corporatelaw-311-note =
    { -guidebook-corporatelaw-note }
    - Тайным хищением считаются действия лица, совершившего незаконное изъятие имущества в отсутствие собственника или иного владельца этого имущества, или посторонних лиц либо хотя и в их присутствии, но незаметно для них. В тех случаях, когда указанные лица видели, что совершается хищение, однако виновный, исходя из окружающей обстановки, полагал, что действует тайно, содеянное также является тайным.
    - Имуществом общего пользования считаются любые объекты, предметы, находящиеся в общем пользовании.

guidebook-corporatelaw-312-desc = [italic]Тайное хищение личных вещей, имущества отделов станции.[/italic]
guidebook-corporatelaw-312-note =
    { -guidebook-corporatelaw-note }
    - Тайным хищением считаются действия лица, совершившего незаконное изъятие имущества в отсутствие собственника или иного владельца этого имущества, или посторонних лиц либо хотя и в их присутствии, но незаметно для них. В тех случаях, когда указанные лица видели, что совершается хищение, однако виновный, исходя из окружающей обстановки, полагал, что действует тайно, содеянное также является тайным.
    - Под личными вещами следует понимать: КПК, ID карту, ручку в КПК, нерабочую одежду.
    - Имуществом отдела считается любое имущество, законно находящееся на территории отдела.

guidebook-corporatelaw-313-desc = [italic]Открытое хищение чужого имущества.[/italic]
guidebook-corporatelaw-313-note =
    { -guidebook-corporatelaw-note }
    - Открытым хищением чужого имущества является такое хищение, которое совершается в присутствии собственника или иного владельца имущества либо на виду у посторонних.

guidebook-corporatelaw-314-desc = [italic]Хищение редкого или важного для работы отделов имущества станции.[/italic]
guidebook-corporatelaw-314-note =
    { -guidebook-corporatelaw-article }
    - Редкость или важность имущества определяется с учётом обстоятельств:
      - Для классификации редкости рекомендуется использовать критерии: возможность производства, заказа или добычи указанного предмета, сложность добычи.
      - Для классификации важности рекомендуется использовать критерии: наличие аналогов украденному предмету, возможность быстрой замены украденного предмета.

guidebook-corporatelaw-315-desc = [italic]Незаконное присвоение особо ценного или же критически важного оборудования и имущества станции, шаттлов.[/italic]
guidebook-corporatelaw-315-note =
    { -guidebook-corporatelaw-note }
    - Перечень особо ценного имущества.
    - Критически важным оборудованием считается оборудование, без которого станция не способна функционировать.

    { -guidebook-corporatelaw-article }
    - ID-карты с доступом капитана или главы персонала, либо аналогичным доступом.
    - Хищение особо ценного имущества.
    - Хищение шаттлов.

guidebook-corporatelaw-321-desc = [italic]Повреждение или порча имущества общего пользования, личных вещей, имущества отделов станции, травмирование домашнего животного.[/italic]
guidebook-corporatelaw-321-note =
    { -guidebook-corporatelaw-note }
    - Имуществом общего пользования считаются любые объекты, предметы, находящиеся в общем пользовании.
    - Имуществом отдела считается любое имущество, законно находящееся на территории отдела.

guidebook-corporatelaw-322-desc = [italic]Повреждение корпуса киборгов и иных синтетиков, другого ценного или редкого имущества.[/italic]
guidebook-corporatelaw-322-note =
    { -guidebook-corporatelaw-note }
    - Редкость или важность имущества определяется с учётом обстоятельств:
      - Для классификации редкости рекомендуется использовать критерии: возможность производства, заказа или добычи указанного предмета, сложность добычи.
      - Для классификации важности рекомендуется использовать критерии: наличие аналогов украденному предмету, возможность быстрой замены украденного предмета.

guidebook-corporatelaw-323-desc = [italic]Уничтожение имущества общего пользования, личных вещей, имущества отделов станции, убийство домашнего животного.[/italic]
guidebook-corporatelaw-323-note =
    { -guidebook-corporatelaw-note }
    - Имуществом общего пользования считаются любые объекты, предметы, находящиеся в общем пользовании.
    - Имуществом отдела считается любое имущество, законно находящееся на территории отдела.

guidebook-corporatelaw-324-desc = [italic]Уничтожение корпуса или изменение законов киборгов и иных разумных синтетиков, другого ценного или редкого имущества.[/italic]
guidebook-corporatelaw-324-note =
    { -guidebook-corporatelaw-note }
    - Редкость или важность имущества определяется с учётом обстоятельств:
      - Для классификации редкости рекомендуется использовать критерии: возможность производства, заказа или добычи указанного предмета, сложность добычи.
      - Для классификации важности рекомендуется использовать критерии: наличие аналогов украденному предмету, возможность быстрой замены украденного предмета.

guidebook-corporatelaw-326-desc = [italic]Уничтожение особо ценного или же критически важного оборудования и имущества станции.[/italic]
guidebook-corporatelaw-326-note =
    { -guidebook-corporatelaw-note }
    - Перечень особо ценного имущества.
    - Критически важным оборудованием считается оборудование, без которого станция не способна функционировать.

guidebook-corporatelaw-411-desc = [italic]Нарушение общественного порядка, выражающее явное неуважение к обществу.[/italic]
guidebook-corporatelaw-411-note =
    { -guidebook-corporatelaw-article }
    - Неподобающее поведение (нахождение в общественном месте в нетрезвом виде или без одежды).
      - Нахождение в нетрезвом виде в зоне бара или столовой не является нарушением.
    - Битье стаканов в баре.
    - Броски скользких предметов под ноги с целью опрокидывания.
    - Осквернение стен, пола при помощи мелков.
    - Распространение ложной информации о наличии угрозы безопасности для объекта.

guidebook-corporatelaw-413-desc = [italic]Хищение или приобретение права на имущества общего пользования, личных вещей, имущества отделов станции, домашних животных путем обмана или злоупотребления доверием. Незаконное создание, приобретение, хранение или сбыт поддельных документов с печатями, денежных средств. Незаконное использование или прослушивание закрытых каналов отделов.[/italic]
guidebook-corporatelaw-413-note =
    { -guidebook-corporatelaw-note }
    - Не складывается со статьями третьего раздела, первой главы.

    { -guidebook-corporatelaw-article }
    - Получение подписи другого сотрудника корпорации обманным путем.
    - Получение штампа печати на документ обманным путем.
    - Попытка передачи/успешная передача денежных и/или материальных благ с целью получения личной выгоды. В случае совершения коррупционной деятельности к принимавшему блага должен применяться модификатор “Пособник”.
    - Выдача себя за другое лицо.
    - Незаконное изменение доступов ID карт.

guidebook-corporatelaw-415-desc = [italic]Хищение или приобретение права редкое или важного имущество путем обмана или злоупотребления доверием. Незаконное создание, приобретение, хранение или сбыт поддельных документов с печатями глав отделов, магистрата, центрального командования. Незаконное использование закрытых каналов отдела службы безопасности, командования, центрального командования.[/italic]
guidebook-corporatelaw-415-note =
    { -guidebook-corporatelaw-note }
    - При получении особо ценных предметов путем обмана должна применяться статья "Хищение особо ценного имущества" (315).
    - Редкость или важность имущества определяется с учётом обстоятельств:
      - Для классификации редкости рекомендуется использовать критерии: возможность производства, заказа или добычи указанного предмета, сложность добычи.
      - Для классификации важности рекомендуется использовать критерии: наличие аналогов украденному предмету, возможность быстрой замены украденного предмета.

guidebook-corporatelaw-416-desc = [italic]Действия, направленные на дестабилизацию деятельности органов власти, либо воздействия на принятие ими решений.[/italic]
guidebook-corporatelaw-416-note =
    { -guidebook-corporatelaw-article }
    - Похищение или захват в заложники командных лиц.
    - Вооруженный захват заложников.
    - Угрозы подрыва и подрыв заложенных бомб.
    - Националистический или религиозный терроризм.

guidebook-corporatelaw-421-desc = [italic]Нахождение на территории технических помещений или в космосе без уважительной причины.[/italic]
guidebook-corporatelaw-421-note =
    { -guidebook-corporatelaw-note }
    - Техническими помещениями считаются коридоры, требующие доступ "Техобслуживание".
    - Космосом считаются внешние структуры станции, открытый космос.
    - Уважительной причиной является необходимость нахождения в техпомещениях или космосе, прямо связанная с должностными обязанностями.

guidebook-corporatelaw-422-desc = [italic]Нахождение на территории отдела, не имея законного разрешения.[/italic]
guidebook-corporatelaw-422-note =
    { -guidebook-corporatelaw-note }
    - Законным разрешением могут считаться:
      - наличие законного доступа в соответствующий отдел, при отсутствии нарушений условий предоставленного доступа;
      - разрешение сотрудника отдела;
      - иное законное разрешение.
    - Отделом считаются все помещения, требующие доступа какого-либо отдела.

guidebook-corporatelaw-423-desc = [italic]Нахождение на территории стратегической точки, не имея законного разрешения.[/italic]
guidebook-corporatelaw-423-note =
    { -guidebook-corporatelaw-note }
    - Законным разрешением могут считаться:
      - наличие законного доступа в соответствующий отдел, при отсутствии нарушений условий предоставленного доступа;
      - разрешение сотрудника отдела;
      - иное законное разрешение.
    - Стратегическими точками считаются:
      - Мостик;
      - Жилые каюты и рабочие кабинеты должностных лиц;
      - Хранилище ВКД;
      - Зоны службы безопасности (бриг, КПП, пермабриг);
      - Химическая лаборатория;
      - Хранилище плат;
      - Солнечные панели;
      - Отсек с двигателем АМ;
      - Помещение с ТЭГ;
      - Атмосферика;
      - Токсикология.

guidebook-corporatelaw-425-desc = [italic]Нахождение на территории защищённой стратегической точки, в пределах границ корпорации NanoTrasen или на закрытых режимных корпоративных объектах, не имея законного разрешения  .[/italic]
guidebook-corporatelaw-425-note =
    { -guidebook-corporatelaw-note }
    - Законным разрешением для нахождения в защищённой стратегической точке могут считаться:
      - наличие законного доступа в соответствующий отдел, при отсутствии нарушений условий предоставленного доступа;
      - разрешение сотрудника отдела;
      - иное законное разрешение.
    - Защищенными стратегическими точками считаются:
      - Шаттл представителей ЦК;
      - Хранилище;
      - Арсенал;
      - Ядро ИИ;
      - Серверные помещения телекоммуникаций или научного отдела;
      - Отсек генератора гравитации;
      - Отсек с ускорителем частиц;
      - Отсек суперматерии;
      - Каюта капитана.
    - Законным разрешением для нахождения на территории закрытых корпоративных объектов или в пределах границ корпорации могут считаться:
      - наличие законного доступа, предусмотренного должностью или рабочим местом сотрудника;
      - письменное разрешение от местных административных объектов (ЦК), совета директоров или генерального директора корпорации.
    - Режимными корпоративными объектами по умолчанию считаются: экспериментальные, научные, оборонные и стратегические административные (СЦК) объекты.

guidebook-corporatelaw-431-desc = [italic]Незаконное владение рабочим снаряжением или оборудованием без соответствующего разрешения, а также униформой, заведомо вводящей в заблуждение при идентификации[/italic]
guidebook-corporatelaw-431-note =
    { -guidebook-corporatelaw-note }
    - Рабочим снаряжением считается любой предмет, который потенциально нужен для работы в некоторых отделах.
    - Использование снаряжения не подпадает под действие статьи, если оно необходимо для выполнения работы.

    { -guidebook-corporatelaw-article }
    - Ношение комбинезона, скафандра или КПК с явно отличительными признаками профессии, к которой лицо не принадлежит.
    - Профессиональные инструменты, оборудование, техническое оснащение и рабочее снаряжение, не обладающие опасными свойствами.

guidebook-corporatelaw-432-desc = [italic]Незаконное владение опасными инструментами и профессиональным оборудованием, несущими опасность безопасности или целостности станции, с нарушением техники безопасности и/или порядка использования данных предметов.[/italic]
guidebook-corporatelaw-432-note =
    { -guidebook-corporatelaw-article }
    - Профессиональные инструменты и оборудование, способные нанести серьёзный ущерб окружению.
    - Предметы, способные временно дестабилизировать чувства цели, истощать её выносливость или ограничивать действия.
    - Вещи, имеющие повышенную степень защиты к механическому урону, за исключением экипировки и скафандров, предоставляемой техническому и исследовательскому персоналу станции.

guidebook-corporatelaw-433-desc = [italic]Незаконное владение предметами, предназначенными для летального боя на ближних или средних дистанциях, оборудованием для создания и обслуживания оружия, а также средствами доступа к служебной информации.[/italic]
guidebook-corporatelaw-433-note =
    { -guidebook-corporatelaw-article }
    - Средства и методы, позволяющие незаконно получать внутреннюю информацию Cлужбы Безопасности, Командования или вышестоящих членов НТ, включая данные о розыске, радиопереговорах, внутренних приказах и другой закрытой информации.
    - Бытовое и холодное оружие, а также импровизированное оружие с дополнительной маскировкой.
    - Оборудование, способное производить холодное и дальнобойное оружие

guidebook-corporatelaw-434-desc = [italic]Незаконное владение огнестрельным оружием или предметами с разрушительным потенциалом, способными причинить массовый ущерб или разрушения.[/italic]
guidebook-corporatelaw-434-note =
    { -guidebook-corporatelaw-article }
    - Любое дальнобойное оружие, за исключением традиционных луков и арбалетов.
    - ЭМИ гранаты, сейсмические заряды, взрывчатка, кластерные травматические и травматические гранаты, зажигательные гранаты, а также самодельные гранаты с аналогичными свойствами.
    - Небезопасные и/или неизученные артефакты, радиоактивные предметы.

guidebook-corporatelaw-435-desc = [italic]Незаконное владение оборудованием и экипировкой вражеских организаций, предметами с уникальными свойствами, угрожающими безопасности станции, свойства которых отсутствуют на объектах NanoTrasen, не могут быть получены легально или имитируют функции особо ценного имущества.[/italic]
guidebook-corporatelaw-435-note =
    { -guidebook-corporatelaw-note }
    - Вещи, подпадающие под эту статью, классифицируются как контрабанда.

    { -guidebook-corporatelaw-article }
    - Предметы со свойствами мимикрии под окружающий мир.
    - Органы или биологические импланты, дающие носителю аномальные способности, дублирующие свойства предметов контрабанды и/или потенциально опасные свойства представителей космической фауны.
    - Незаконные устройства для взлома или кражи, вмешательства в связь и модификации оборудования.
    - Импланты неустановленного происхождения.
    - Незаконно модифицированные оружие и опасные устройства, включающие взрывчатку, оружие ближнего боя, копии особо ценного имущества и фамильяры предназначенные для ведения боя.
    - Устройства и экипировка неизвестного происхождения не поддающиеся изучению — такие свойства явно указывают на принадлежность вещи к вражеским организациям.
    - Устройства вражеских организаций для передачи информации по их закрытым каналам.

guidebook-corporatelaw-436-desc = [italic]Владение предметом, обладающим свойствами вражеского снаряжения.[/italic]
guidebook-corporatelaw-436-note =
    { -guidebook-corporatelaw-note }
    - Вещи, подпадающие под эту статью, классифицируются как контрабанда.

    { -guidebook-corporatelaw-article }
    - Устройства, обеспечивающие доступ к запрещённым рынкам, в продаже которых имеются террористические средства.
    - Ядерное, биологическое, структурное и иное оружие и средства особо массового поражения.
    - Магические и аномальные вещи.

guidebook-corporatelaw-442-desc = [italic]Несанкционированное хранение, владение, изготовление, распространение или употребление лёгких наркотических веществ, базовых токсичных элементов или опасных бытовых веществ.[/italic]
guidebook-corporatelaw-442-note =
    { -guidebook-corporatelaw-note }
    - Допускается употребление, изготовление и хранение лёгких наркотических веществ по письменно оформленному назначению главного врача или психолога.
    - В исключительно рабочих целях разрешено хранение и изготовление химикатов и бытовых химических средств профильным сотрудникам медицинского, научного, сервисного отделов.
      - Ботаникам разрешено выращивание растений, содержащих лёгкие наркотические вещества. Шеф-повару, бармену и ботанику разрешено хранение данных веществ исключительно на территории их рабочих зон, а также использование растительных производных для приготовления блюд и напитков в рамках своих СРП. Нарушение условий хранения или применения является нарушением данной статьи.
    - Допускается для личного потребления или жизнеобеспечения в рамках расовых особенностей: Плазмолюдам разрешена плазма, Дионам разрешены Аммиак, Left-4-Zed, Робаст Харвест.

    { -guidebook-corporatelaw-article }
    - Слабодействующие химикаты: базовые элементы и соединения в жидком виде.
    - Бытовые химические средства: хозяйственные, промышленные и сельскохозяйственные препараты, удобрения.
    - Лёгкие наркотические средства.
    - Незаконное изготовление, сбыт, распространение и употребление оных.
    - Подбрасывание, спаивание или иное применение разрешённых лицу веществ, кроме личного или рабочего использования, во вред здоровью другим лицам.

guidebook-corporatelaw-443-desc = [italic]Несанкционированное хранение, владение, изготовление и распространение сильнодействующих лекарственных препаратов и химических веществ.[/italic]
guidebook-corporatelaw-443-note =
    { -guidebook-corporatelaw-note }
    - Допускается хранение и употребление сильнодействующих препаратов строго при наличии письменного рецепта и назначения от главного врача или врача.
    - Хранение, изготовление и применение сильнодействующих лекарственных препаратов разрешено сотрудникам медицинского отдела исключительно для выполнения их прямых обязанностей.

    { -guidebook-corporatelaw-article }
    - Любые сильнодействующие лекарственные препараты в любой форме выпуска, не входящие в перечень стандартных медикаментов общего доступа.
    - Незаконное изготовление, сбыт и распространение оных.
    - Подбрасывание, спаивание или иное применение разрешённых лицу веществ, кроме личного или рабочего использования, во вред здоровью другим лицам.

guidebook-corporatelaw-444-desc = [italic]Несанкционированное хранение, владение, изготовление, распространение или употребление токсинов, сильнодействующих наркотических веществ, легковоспламеняющихся или взрывчатых веществ.[/italic]
guidebook-corporatelaw-444-note =
    { -guidebook-corporatelaw-note }
    - Допускается употребление, изготовление и хранение сильнодействующих наркотических веществ по письменно оформленному назначению главного врача.
    - В исключительно рабочих целях разрешено хранение и изготовление токсинов, а также легковоспламеняющихся и взрывоопасных веществ сотрудникам медицинского, научного, инженерного, сервисного отделов.
      - Ботаникам разрешено выращивание растений, содержащих сильнодействующие наркотические и легковоспламеняющиеся вещества, строго на территории своего отдела. Вынос за пределы рабочей зоны допускается исключительно для транспортировки по официальному письменному запросу от другого отдела.

    { -guidebook-corporatelaw-article }
    - Токсины и яды в любом виде.
    - Легковоспламеняющиеся и взрывоопасные вещества: любые химические соединения, газы, реактивы и смеси, способные спровоцировать масштабное возгорание или детонацию, за исключением сварочного топлива.
    - Сильнодействующие наркотические средства.
    - Незаконное изготовление, сбыт, распространение и употребление оных.
    - Подбрасывание, спаивание или иное применение разрешённых лицу веществ, кроме личного или рабочего использования, во вред здоровью другим лицам.

guidebook-corporatelaw-445-desc = [italic]Несанкционированное хранение, владение, изготовление, распространение или употребление нелегальных стимуляторов, критически опасных наркотических веществ, расовых мутагенов, магических или аномальных жидкостей.[/italic]
guidebook-corporatelaw-445-note =
    { -guidebook-corporatelaw-note }
    - Изготовление, хранение, употребление и сбыт данных веществ на территории объектов NanoTrasen категорически запрещён.
      - В условиях ЧС допускается хранение, изготовление, употребление и сбыт нелегальных стимуляторов. По окончанию режима ЧС эти вещества должны быть сданы в медицинский отдел для утилизации, в ином случае допускается применение данной статьи.

    { -guidebook-corporatelaw-article }
    - Нелегальные стимуляторы: любые боевые и запрещенные стимуляторы в любом виде.
    - Расовые мутагены: вещества, вызывающие трансформацию или мутацию организма в другие расы или неразумных существ.
    - Аномальные или магические жидкости, за исключением святой воды.
    - Критически опасные наркотические вещества.
    - Незаконное изготовление, сбыт, распространение и употребление оных.
    - Подбрасывание, спаивание или иное применение разрешённых лицу веществ, кроме личного или рабочего использования, во вред здоровью другим лицам.
