guidebook-corporatelaw-desc =
    {"[bold]Корпоративный закон[/bold] (КЗ) — свод требований корпорации NanoTrasen (NT) ко всем разумным существам на территории объектов корпорации. Данные регуляции категорически запрещено игнорировать, нарушать или пытаться видоизменить. Попадая на объект корпорации, все разумные существа обязуются соблюдать Корпоративный Закон."}

    Все статьи закона были проверены и одобрены государствами, с которыми корпорация NanoTrasen сотрудничает в сфере найма персонала, соответственно Корпоративный Закон в должной мере соблюдает гражданские права персонала NT и защищает их честь и достоинство. Таким образом, никто из присутствующих на территории NT не имеет права апеллировать к законам своей страны в случае возникновения спорной ситуации по поводу соблюдения законов корпорации.

guidebook-corporatelaw-punishments =
    {"[head=3]Предупреждение[/head]"}

    {"[bold]Предупреждение[/bold] — способ указать на нарушения лицам, поступки которых могут привести к полноценному сроку. Является заменой 5-ти минутного срока при нарушении статьи незначительной (XX1) тяжести."}

    {"[head=3]Тюремное заключение[/head]"}

    {"[bold]Тюремное заключение[/bold] — временное наказание, заключающееся в содержании лица, совершившего преступление, в условиях строгой изоляции от общества."}

    {"[bold]Временное заключение[/bold] не может превышать [bold]30[/bold] минут. Превышение этого лимита добавляет время к сроку, который идёт в зачёт для порога до [bold]пожизненного заключения[/bold]. Этот срок сохраняется за правонарушителем и может увеличивается при повторных нарушениях."}

    {"[head=3]Пожизненное заключение[/head]"}

    {"[bold]Пожизненное заключение[/bold] — наказание, заключающееся в содержании лица, совершившего преступление, в условиях строгой изоляции от общества."}

    {"[bold]Каторга[/bold] — принудительные работы для лиц, имеющих пожизненное заключение, в условиях строгой изоляции от общества."}

    {"[head=3]Высшие меры наказания[/head]"}

    {"[bold]Казнь[/bold] — санкционированное убийство с последующим запретом на клонирование или уничтожением тела."}

    {"[bold]Изгнание[/bold] — процесс, при котором обвиняемое лицо отправляется на необитаемую планету без возможности вернуться обратно."}

guidebook-corporatelaw-misc =
    {"[head=2]Сложения статей и заключение под стражу[/head]"}

    {"[head=3]Сложение статей[/head]"}

    - В случае нарушения статей одной главы, применяется максимальная только самая тяжкая статья.
    - Сроки статей складываются, применяя соответствующие модификаторы к ним.
    - Применяются модификаторы «Сделка со следствием» и «Рецидив» к суммарному наказанию (при наличии).

    {"[head=3]Правила заключения[/head]"}

    - При сроке до 5 минут, он заменяется на предупреждение.
    - При сроке до 15 минут допускается оставить заключенному личное имущество, которое не будет способствовать побегу из места заключения.
    - При сроке в 30 минут допускается отбывание в пермабриге по запросу заключённого и одобрения приговорившего.
    - При сроке от 70 минут, он заменяется на пожизненное заключение.
    - Нарушение двух особо тяжких (XX5) статей, пожизненное заключение заменяется на казнь.
      - Для заключённых пермабрига возможен перевод в карцер или одиночную камеру при отсутствии карцера, если в пермабриге содержится 3 и более заключённых.
    - Приговорённые к казни должны находиться в карцере или одиночной камере при отсутствии карцера.

    {"[head=2]Допустимое применение силы, содействие лиц в правосудии[/head]"}

    {"[head=3]Допустимое применение силы[/head]"}

    Лицо вправе применить силу и нанести лёгкие или средние телесные повреждения в целях защиты себя и близких. Наносимый лицом урон не должен превышать уже нанесённый этому лицу урон, например:

    - [color=LimeGreen]Можно бить человека ломом, если он бьёт вас ломом или иным приспособлением, причиняющим больший вред.[/color]
    - [color=Red]Нельзя бить лицо ломом потому, что он Вас толкнул.[/color]

    {"[head=3]Содействие лиц в правосудии[/head]"}

    Лицо обязано сообщить о любом нарушении корпоративного закона сотрудникам службы безопасности. Лицо обязано явиться на допрос по законному запросу сотрудников службы безопасности.

    - [color=LimeGreen]Явиться на допрос по первому требованию сотрудников службы безопасности.[/color]
    - [color=LimeGreen]Сообщить о нарушении корпоративного закона сотрудникам службы безопасности.[/color]
    - [color=Red] Проигнорировать нарушение корпоративного закона, требования сотрудников службы безопасности.[/color]

    {"[head=2]Враги корпорации и незарегистрированные лица[/head]"}

    {"[bold]Враг корпорации[/bold] - лицо, совершившее преступление, прямо направленное против общественной безопасности и благополучия. Данные действия несут прямую угрозу интересам NanoTrasen. Таким образом врагом корпорации признается любое лицо, виновность которого в совершении критической статьи доказана. Ввиду крайне высокой социальной опасности враги корпорации подлежат казни."}

    {"[bold]Незарегистрированное лицо[/bold] - лицо, которое не является членом экипажа станции или невозможно определить принадлежность лица к членам экипажа. Незарегистрированные лица подлежат задержанию и принудительному допросу."}

guidebook-corporatelaw-OPRS =
    {"[bold]Корпоративные основные права разумных существ (К-ОПРС)[/bold] — это внутренний свод базовых прав и ограничений, признанный и приведённый в исполнение корпорацией [bold]NanoTrasen[/bold]. К-ОПРС определяет минимальный допустимый статус разумного существа внутри корпоративной юрисдикции и служит юридической основой для всех контрактов, протоколов и внутренних законов корпорации."}

    Ни один внутренний акт не может полностью отменить К-ОПРС для признанного корпорацией субъекта, однако отдельные его положения могут быть ограничены или приостановлены в интересах [bold]NanoTrasen[/bold], служебной необходимости или в рамках режима собственности.

    Источник права. К-ОПРС является базовым источником корпоративного права [bold]NanoTrasen[/bold]. Все внутренние нормы обязаны ему соответствовать, а их приоритет определяется [bold]юридическими департаментом корпорации NanoTrasen[/bold].
    - [bold]Гарант ОПРС[/bold]. Единственными органами, имеющими право изменять, дополнять, приостанавливать или официально толковать К-ОПРС, являются: [bold]Генеральный директор NanoTrasen[/bold], [bold]Совет директоров NanoTrasen[/bold] и [bold]Юридический департамент NanoTrasen[/bold]. Любые правки, интерпретации или редакции К-ОПРС вступают в силу немедленно после их публикации в закрытых корпоративных реестрах.
    - [bold]Равенство перед законом[/bold]. Все разумные существа, признанные [bold]NanoTrasen[/bold], равны перед корпоративным правом.
    - [bold]Регулятор К-ОПРС[/bold]. Контроль за соблюдением и применением К-ОПРС осуществляет [bold]Верховный расовый корпоративный суд NanoTrasen[/bold]. Он рассматривает все дела о нарушении К-ОПРС, включая споры между сотрудниками, департаментами, синтетическими формами жизни и иными корпоративными субъектами, обладающими признанным разумом.
    - [bold]Объект К-ОПРС[/bold]. К-ОПРС защищает права всех разумных существ, получивших признание корпорацией NanoTrasen. Признание при рождении получают следующие расы: люди, дворфы, унатхи, слаймолюды, дионы, нианы, арахниды, вульпканины, фелиниды, резоми, воксы, гарпии, таяры, КПБ, плазмолюды, серые, они, родения, тенекин, хитинид, ферокси.

    Основные права:
    1. [bold]Право на жизнь[/bold]. Каждый имеет право на жизнь.
      - Высшая мера наказания может быть вынесена лишь за особо тяжкие и критические правонарушения в соответствии со специальной процедурой.
      - Действия, направленные на отказ в клонировании или реанимации, не имеющие законных оснований, приравниваются к причинению смерти. .
    1. [bold]Право на достоинство[/bold]. Ничто не может быть основанием для ущемления достоинства.
      - Никто не может и не имеет право принудить разумное существо к унижающим его достоинство действиям. Никто не может быть без добровольного согласия подвергнут медицинским, научным или иным опытам, а также всем формам пыток (причинению физических или нравственных страданий).
    1. [bold]Право на свободу и неприкосновенность[/bold]. Каждый имеет право на свободу и личную неприкосновенность, свободу мысли и слова.
      - Не допускается пропаганда или агитация, продвигающее социальную, расовую, национальную или религиозную ненависть, вражду или превосходство.
      - Лишить права на свободу можно лишь путём законно установленной процедурой в связи с нарушением К-ОПРС или государственного, корпоративного или иного закона.
    1. [bold]Право на свободу вероисповедания[/bold]. Каждому гарантируется свобода совести, вероисповедания любой религии или исповедание никакой религии, свобода выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними.
    1. [bold]Право на неприкосновенность частной жизни[/bold]. Каждый имеет право на неприкосновенность частной жизни, личной, семейной и медицинской тайны, защиту своей чести. Запрещен сбор, хранение использование и распространение информации о частной жизни лица без его согласия.
      - Каждый имеет право на тайну переписки и иных сообщений. Ограничение этого права допускается на основании решения уполномоченного лица.
    1. [bold]Право на свободу объединений[/bold]. Каждый имеет право на объединение. Никто не может быть принужден к вступлению в объединение или пребыванию в нём.
    1. [bold]Право на владение личным имуществом[/bold]. Каждый вправе иметь имущество в собственности, владеть им, использовать и распоряжаться им.
      - Уполномоченное лицо вправе изъять незаконно полученное имущество или имущество, запрещенное законом.
    1. [bold]Право на свободу труда[/bold]. Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию.
      - Каждый имеет право на труд в условиях безопасности и соблюдения гигиены.
    1. [bold]Право на охрану здоровья и медицинскую помощь[/bold]. Каждый имеет право на охрану здоровья и медицинскую помощь. Каждый имеет право на клонирование и реанимацию, эвтаназию — при тяжелой болезни.
    1. [bold]Презумпция невиновности[/bold]. Каждый обвиняемый в совершении преступления считается невиновным до тех пор, пока его виновность не будет установлена в предусмотренном законом порядке.
      - Обвиняемый не обязан доказывать свою невиновность.
      - Неустранимые сомнения в виновности лица толкуются в пользу обвиняемого.
      - Не допускается использование доказательств, полученных с нарушением К-ОПРС или иного закона.
      - Никто не обязан свидетельствовать против самого себя.
    1. [bold]Ответственность за правонарушения[/bold]. Закон, устанавливающий или отягчающий ответственность обратной силы не имеет. Никто не может нести ответственность за деяние, которое в момент его совершения не признавалось правонарушением.
    1. [bold]Право на признание[/bold]. Любое существо, не имеющее К-ОПРС, однако имеющее объективные признаки разумности и способное к сосуществованию с остальными разумными видами, должно быть незамедлительно признано разумным уполномоченным лицом и получить защиту К-ОПРС.
