book-cnc-sheet =
    Лист персонажа КиК 5 редакции
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 1:  ОСНОВЫ
    --------------------------------------------------------------------------------------
    Имя персонажа  :
    Раса / Класс   :
    Уровень / Опыт :
    Предыстория    :
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 2: ХАРАКТЕРИСТИКИ
    --------------------------------------------------------------------------------------
    Сила         =     10   (+0) 10 Базовые
    Ловкость     =     10   (+0) 10 Базовые
    Телосложение =     10   (+0) 10 Базовые
    Интеллект    =     10   (+0) 10 Базовые
    Мудрость     =     10   (+0) 10 Базовые
    Харизма      =     10   (+0) 10 Базовые
    
    Бонус мастерства =
    Восприятие (пассивная мудрость) =
    
    Расовые (Раса)
    
    Классовые (Класс)
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 3:  СПАСБРОСКИ
    --------------------------------------------------------------------------------------
    
    ( )Сила         =      +0
    ( )Ловкость     =      +0
    ( )Телосложение =      +0
    ( )Интеллект    =      +0
    ( )Мудрость     =      +0
    ( )Харизма      =      +0
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 4:  НАВЫКИ
    --------------------------------------------------------------------------------------
    
    ( )  Атлетика  (Сил)     +0     ( )  Восприятие (Мдр)        +0
    ( )  Акробатика (Лвк)    +0     ( )  Выживание (Мдр)         +0
    ( )  Ловкость рук (Лвк)  +0     ( )  Медицина (Мдр)          +0
    ( )  Скрытность (Лвк)    +0     ( )  Проницательность (Мдр)  +0
    ( )  История (Инт)       +0     ( )  Уход за животными (Мдр) +0
    ( )  Магия (Инт)         +0     ( )  Выступление (Хар)       +0
    ( )  Природа (Инт)       +0     ( )  Запугивание (Хар)       +0
    ( )  Расследование (Инт) +0     ( )  Обман (Хар)             +0
    ( )  Религия (Инт)       +0     ( )  Убеждение (Хар)         +0
    
    
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 5:  БОЙ И ЗДОРОВЬЕ
    --------------------------------------------------------------------------------------
    
    
    Класс Доспеха (КД)      :
    Инициатива (пассивная)  :
    Скорость                :
    
    Кость хитов             :
    Максимум хитов          :
    Текущие хиты            :
    Временные хиты          :
    
    АТАКИ
    Тип оружия (Ближнее или дальнее)   /   Бонус   /   Урон (Тип)
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 6:  ЛИЧНОСТЬ
    --------------------------------------------------------------------------------------
    
    Возраст / Гендер        :
    Рост / Вес              :
    Глаза / Кожа / Волосы   :
    Описание                :
    
    Предыстория             :
    Владение навыками       :
    Владение инструментами  :
    Языки                   :
    
    Особенности             :
    Причуда по выбору       :
    Черты характера         :
    Идеалы                  :
    Привязанности           :
    Слабости                :
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 7: ЭКСТРА
    --------------------------------------------------------------------------------------
    Список снаряжения
    Описание                 Стоимость       Вес
    
    
    фунты
    
    Монеты
    Платиновые  :
    Элериевые   :
    Золотые     :
    Серебряные  :
    Медные      :
    
    Самоцветы           :
    Ювелирные украшения :
    Прочее              :
    Волшебные предметы  :
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 8: ЗАКЛИНАНИЯ
    --------------------------------------------------------------------------------------
    
    Уровень заклинания      :
    Сложность спасброска    :
    Бонус атаки заклинанием :
    Ячейки заклинаний:
      1: (МАКС.) (ПОТРАЧЕНО)
      2: (МАКС.) (ПОТРАЧЕНО)
      3: (МАКС.) (ПОТРАЧЕНО)
      4: (МАКС.) (ПОТРАЧЕНО)
      5: (МАКС.) (ПОТРАЧЕНО)
      6: (МАКС.) (ПОТРАЧЕНО)
      7: (МАКС.) (ПОТРАЧЕНО)
      8: (МАКС.) (ПОТРАЧЕНО)
      9: (МАКС.) (ПОТРАЧЕНО)
    
    Заговоры
    Название  Время накладывания  Дистанция  Длительность  Компоненты
    
    1: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    2: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    3: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    4: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    5: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    6: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    7: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    8: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    
    9: Название  Время накладывания  Дистанция  Длительность  Компоненты  Ритуал?
    --------------------------------------------------------------------------------------
    Карпы и крипты 5 ред.
