zombie-transform = {CAPITALIZE($target)} перетворився на зомбі!
zombie-infection-greeting = Ви стали зомбі. Ваша ціль знайти живих і спробувати перетворити їх. Працюйте разом з іншима зомбі та підчинить станцію собі.

zombie-generic = зомбі
zombie-name-prefix = Зомбований {$target}
zombie-role-desc =  Мертва істота що бажає тільки одного - завдавати болю.
zombie-role-rules = Ви антагоніст. Шукайте живих та кусайте їх щоб заразити їх та перетворити на зомбі. Працюйте разом з іншима зомбі щоб підчинити станцію собі.

zombie-permadeath = Цього разу, ви померли назавжди.
