job-description-iaa = Занимайтесь защитой прав экипажа и следите за соблюдением СРП.
job-description-pilot = Следите за безопасностью не только на станции, но и снаружи неё.
job-description-senior-engineer = Обучайте новых инженеров основам работы двигателя станции, ремонта, атмосферных условий и мощности.
job-description-senior-researcher = Обучайте начинающих учёных основам печати предметов, исследования артефактов и аномальных объектов.
job-description-senior-physician = Обучайте новых медиков основам ухода за ранеными, химии, диагностике заболеваний и утилизации трупов.
job-description-senior-officer = Обучайте новых сотрудников основам проведения обысков, арестов, тюремного заключения и правильной стрельбе из огнестрельного оружия.
