ent-BaseMeleeWeaponEnergy = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
# Corvax-HiddenDesc-Start
ent-EnergySword = игрушечный меч
    .desc = Очень громкий и опасный меч с лучом чистой, концентрированной плазмы. Разрезает небронированные объекты как масло.
    .suffix = энергетический меч
# Corvax-HiddenDesc-End
ent-EnergyDaggerLoud = энергокинжал
    .desc = Не такой громкий и опасный кинжал с лучом из чистой, концентрированной плазмы. Совершенно лишён возможности маскироваться.
ent-EnergyDagger = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Энергокинжал
ent-EnergyDaggerBox = футляр энергокинжала
    .desc = Небольшая коробочка, содержащая энергокинжал. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Энергокинжал
ent-EnergyCutlass = абордажная энергосабля
    .desc = Экзотическое энергетическое оружие.
# Corvax-HiddenDesc-Start
ent-EnergySwordDouble = игрушечный двухклинковый меч
    .desc = Новый двойной пластиковый меч от Sandy-Cat! В два раза больше эпика и громких звуков!
    .suffix = двухклинковый энергетический меч
# Corvax-HiddenDesc-End
ent-HyperEutacticBlade = гиперэвтектический клинок
    .desc = Сверхмассивное оружие, способное разорвать на части саму ткань пространства и времени, гиперэвтектический клинок динамически выковывает гиперэвтектическую кристаллическую наноструктуру, способную проходить сквозь большинство известных форм материи, как горячий нож сквозь масло.
ent-CyborgEnergySwordDouble = { ent-EnergySwordDouble }
    .desc = Стажеры из командования Синдиката решили, что одного клинка на энергетическом мече недостаточно. Специальная разработка для киборгов Синдиката.
    .suffix = Одноручное, Для боргов
ent-EnergyDaggerLoudBlue = { ent-EnergyDaggerLoud }
    .suffix = синий
    .desc = { ent-EnergyDaggerLoud.desc }
