# Corvax-HiddenDesc-Start
ent-EnergySword = игрушечный меч
    .suffix = энергетический меч
    .desc = Новый пластиковый меч от Sandy-Cat! Имеет реалистичный звук и насыщенный цвет! Почти как настоящий!

# Corvax-HiddenDesc-End

ent-EnergyDagger = ручка
    .desc = Ручка с чёрными чернилами.
    .suffix = Энергокинжал
ent-EnergyDaggerBox = футляр энергокинжала
    .desc = Небольшая коробочка, содержащая энергокинжал. После вскрытия упаковка дезинтегрируется, не оставив улик.
    .suffix = Энергокинжал
# Corvax-HiddenDesc-Start
ent-EnergyCutlass = отломанная рукоять игрушечной абордажной сабли
    .suffix = абордажная энергосабля
    .desc = Тот кто сделал это, должно быть совсем не любит игрушки.
ent-EnergySwordDouble = игрушечный двухклинковый меч
    .suffix = двухклинковый энергетический меч
    .desc = Новый двойной пластиковый меч от Sandy-Cat! В два раза больше эпика и громких звуков!

# Corvax-HiddenDesc-End

