ent-Emag = модифицированная электромагнитная ID карта
    .desc = Зачем кому-то портить ID карту? Она вообще работает? Еще и провода из нее торчат... лучше её не трогать.
    .suffix = Ограниченный, Криптографический секвенсор Синдиката, ЕМАГ, EMAG
ent-EmagUnlimited = модифицированная электромагнитная ID карта
    .desc = Зачем кому-то портить ID карту? Она вообще работает? Еще и провода из нее торчат... лучше её не трогать.
    .suffix = ДЕБАГ, Неограниченный, Криптографический секвенсор Синдиката, ЕМАГ, EMAG
