ent-ToolboxBase = { ent-BaseStorageItem }
    .desc = { ent-BaseStorageItem.desc }
ent-ToolboxEmergency = аварийный ящик для инструментов
    .desc = Ярко-красный ящик для инструментов, укомплектованный аварийными инструментами.
ent-ToolboxMechanical = технический ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.
ent-ToolboxElectrical = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
ent-ToolboxElectricalTurret = электротехнический ящик для инструментов
    .desc = Ящик для инструментов, наполненный электрооборудованием.
    .suffix = Синдикат, Турель
ent-ToolboxArtistic = художественный ящик для инструментов
    .desc = Ящик для инструментов, в котором обычно хранятся художественные принадлежности.
# Corvax-HiddenDesc-Start
ent-ToolboxSyndicate = чёрный ящик для инструментов
    .desc = Зловеще выглядящий ящик для инструментов. Кто знает, что может храниться в нем?...
    .suffix = подозрительный ящик для инструментов
# Corvax-HiddenDesc-End
ent-ToolboxGolden = золотой ящик для инструментов
    .desc = Ящик для инструментов из чистого золота. Рэперы убили бы за него.
