paper-text-arkalyse-manual =
    Руководство для чайников
    --------------------------------------------------------------------------------------
    ЭТАП 1:  БАЗА
    --------------------------------------------------------------------------------------
    Пресс качать  : 100 раз
    Приседания    : 100 раз
    Бег               : 10 километров
    Подтягивания  : 50 раз
    
    --------------------------------------------------------------------------------------
    ЭТАП 2: НАВЫКИ
    --------------------------------------------------------------------------------------
    Болевой удар в живот = Мощнейший удар, который отталкивает противника и наносит ему чистейшие 20 повреждений игнорируя любую броню.
    Удар в горло = Точечный удар в горло противника, перекрывает дыхательные каналы человека на 7 секунд, а также не даёт говорить на протяжении 10 секунд.
    Удар оверхенд = Мощный подзатыльник, прямо как отцовский, сбивает противника с ног на 1,5 секунды.
    Болевой удар в живот + Удар оверхенд = Мощный апперкот, который отталкивает вашего противника на 3 метра от вас, покажите кто тут Big Boss.
    
    --------------------------------------------------------------------------------------
    ЭТАП 3: ИДЕАЛОГИЯ
    --------------------------------------------------------------------------------------
    Искусство "Аркалис" не применимо к мёртвым и к людям в критическом состоянии, так как они уже сыграли свою роль в вашей тренировке.
