uplink-holopara-kit-name = Набор "Голопаразит"

uplink-holopara-kit-desc = Предмет гордости и радости компании Cybersun. Содержит инъектор, в котором находится разумный метафизический страж из твёрдого света, который в неактивном состоянии скрывается в теле пользователя.
    Страж может наносить быстрые удары, невосприимчив к опасностям атмосферы и устойчив к механическому урону, но разделяет получаемые повреждения с хозяином.

uplink-reinforcement-radio-name = Телепорт подкрепления

uplink-reinforcement-radio-traitor-desc =  Телепортирует в качестве подкрепления сомнительного качества агента. Не имеет кнопки отключения, покупайте его только если вы готовы к вечеринке. Вызовите медика, шпиона или вора, чтобы они помогли вам. Удачи.

uplink-reinforcement-radio-nukeops-name = Телепорт Ядерного оперативника

uplink-reinforcement-radio-nukeops-desc =  Телепортирует в качестве подкрепления сомнительного качества ядерного оперативника. Не имеет кнопки отключения, покупайте его только если вы готовы к вечеринке. У них будет базовое снаряжение ядерного оперативника.

uplink-reinforcement-radio-cyborg-assault-name = Телепорт штурмового киборга Синдиката

uplink-reinforcement-radio-cyborg-assault-desc =  Машина для убийств с доступом к энергомечу, пулемёту, криптографическому секвенсору и пинпоинтеру.

uplink-reinforcement-radio-ancestor-name = Телепорт подкрепления генетическим предком

uplink-reinforcement-radio-ancestor-desc =  Призовите на помощь специально обученного предка по вашему выбору. Комплектуются одной сигаретой Синдиката.

uplink-carp-dehydrated-name = Обезвоженный космический карп

uplink-carp-dehydrated-desc = Выглядит как плюшевый игрушечный карп, но стоит только добавить воды, и он превращается в настоящего космического карпа!

uplink-mobcat-microbomb-name = Телепорт СиндиКота

uplink-mobcat-microbomb-desc = Призывает ручного кота, оснащённого имплантом Микробомба. Взрывается при серьёзном ранении. Может больно кусаться.

uplink-syndicate-pai-name = пИИ Синдиката

uplink-syndicate-pai-desc = Вариант пИИ от Синдиката, с доступом к радиоканалу Синдиката. Полезность не гарантируется.
