uplink-syndicate-id-card-name = ID-карта Синдиката

uplink-syndicate-id-card-desc = ID-карта Синдиката, с соответствующим доступом. Сама по себе вряд ли будет полезна, но отлично сочетается с перенастроенными дверями. Не имеет функции копирования доступа.

uplink-agent-id-card-name = ID-карта агента

uplink-agent-id-card-desc = Модифицированная ID карта, которая может копировать доступы с других карт и менять своё имя и должность по усмотрению.

uplink-stealth-box-name = Стелс-коробка

uplink-stealth-box-desc = Ящик, оснащённый технологией невидимости. Пробирайтесь незамеченными, но не двигайтесь слишком быстро, иначе вы раскроете себя!

uplink-chameleon-projector-name = Маскировочный проектор

uplink-chameleon-projector-desc = Исчезните из поля зрения, создав вокруг себя голограмму какого-либо предмета. Не используйте его для игры «Prop Hunt».

uplink-encryption-key-name = Ключи шифрования Синдиката

uplink-encryption-key-desc = Два ключа шифрования для доступа к секретной частоте наших специальных агентов. Отдайте второй товарищу, но следите, чтобы он не попал в руки противника.

uplink-binary-translator-key-name = Двоичный ключ шифрования

uplink-binary-translator-key-desc = Позволяет подключиться к двоичному каналу связи роботов. По нему лучше не говорить, по крайней мере, без голосовой маски.

uplink-cyberpen-name = Ручка Cybersun

uplink-cyberpen-desc = Ручка юридического отдела Cybersun, бесценная при необходимости подделать документы и сбежать из тюрьмы. Смутно пахнет хардлайтом и спекуляциями на войне.

uplink-decoy-disk-name = Фальшивый диск ядерной аутентификации

uplink-decoy-disk-desc = Кусок пластика с лентикулярным принтом, сделанным так, чтобы быть похожим на диск ядерной аутентификации.

uplink-bribe-name = Набор лоббиста

uplink-bribe-desc = Сердечный подарок, который может помочь вам изменить чьё-то мнение. Настоящие или фальшивые? Да.

uplink-exploding-syndicate-bomb-fake-name = Муляж бомбы Синдиката

uplink-exploding-syndicate-bomb-fake-desc = Учебная бомба, тщательно подготовленная, чтобы выглядеть совсем как настоящая. По всем параметрам похожа на бомбу Синдиката, но вызывает лишь небольшой взрыв.

uplink-travel-camera-name = Фотоаппарат для путешествий

uplink-travel-camera-desc = Поразите окружающих своими навыками фотографии и удобной, но легальной фотовспышкой. Вы будете выглядеть как турист.

uplink-smuggler-satchel-name = Сумка контрабандиста

uplink-smuggler-satchel-desc = Удобная, подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.

uplink-weighted-coin-name = Нечестная монета

uplink-weighted-coin-desc = Специальная монета, которая всегда выпадает решкой, имитирует монеты со станций Nanotrasen.
