book-text-demonomicon1 =
   Как призвать демона
    - написано J.G. Wizgerald
    
    1. todo: дописать гайд по призыву демона
book-text-demonomicon2 =
    Как призвать лемона
    - написано J.G. Wizgerald
    
    1. todo: дописать гайд по призыву лемона
    2. Погодите. Опечатка. О чёрт, извините ребята
book-text-demonomicon3 =
    Хорошие имена демонов которые я нашёл
    - написано Ms. Mossrock
    
    Abraxas
    Nephilim
    Baal
    Leviathan
    Gary
    Moloch
    Scylla
    Phenex
book-text-chemistry-insane =
    ИГОРЬ ХИМИЯ РУКОВОДСТВО ПО ХИМИИ
    
    ЗАГОЛОВОК: ГАЙД ПО ХИМИИ
    
    КОНСПЕКТ: ГАЙД ПО ХИМИИ
    
    СЕКЦИЯ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИИ
    
    МОЙ СОВЕТ НОМЕР ОДИН. ЭТО ВСЕГДА ПОЛУЧАТЬ УДОВОЛЬСТВИЕ. ТЫ НИКОГДА НЕ ЗНАЕШЬ КОГДА ВСЁ ЗАКОНЧИТСЯ.
    ТАК ЧТО ПРОСТО ПРОДОЛЖАЙ В ТОМ ЖЕ ДУХЕ!!!
    
    МОЙ СОВЕТ НОМЕР ДВА. Я НЕ МОГУ ЧЕРТ ВОЗЬМИ ПЕРЕСТАТЬ ИЗМЕЛЬЧАТЬ КОМБИНЕЗОНЫ. МОИ "коллеги" (агенты) ПОСТОЯННО КРИЧАТ МНЕ.
    ПРЕКРАТИ И ЧТО "это будет вычитаться из наших зарплат", НО СТАФФ ТАКОЙ ХОРОШИЙ. Я КАК ГЕНИЙ В ОБЛАСТИ ДЕКОРАЦИИ ИНТЕРЬЕРА.
    САКСОФОНЫ И БАТАРЕИ ОТВЛЕКАЮТ МЕНЯ ОТ ЭТОГО, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. ХОУ УИ.
    
    МОЙ СОВЕТ НОМЕР ТРИ. СПАСИБО ЗА ЧТЕНИЕ!! ИГОРЬ ХИМИЯ
    
    ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИЯ
book-text-botanics =
    ** Применение ботанических образцов, найденных на территориях Нанотрейзен **
    
    Многие растения при измельчении дают полезные химические вещества. (Виды) мак и алое вера
    известны своими основными лечебными свойствами.
    
    Lucidum, или линчжи, известен своей мощной способностью спасать людей, близких к смерти, от токсинов. Употребление слишком большого количества
    как известно, может привести к неблагоприятным последствиям.
    
    Аманита, очень ядовитый образец (Земля пухом, сэр Алакастер), и галочертополох, сильный антитоксин, кажется, что они имеют какое-то отношение друг к другу.
    
    Исследования комбинаций обсуждаемых лекарственных растений уже ведутся, и они могут оказаться плодотворными.
    
    ----
    
    - написанная Джеймсом Алакастером и Голзуком Амарантом
book-text-gnome =
    Да здраствует наш король гномов!
    
    Тот, кто является великим картографом, поместившим наш род на Остров!
    
    Тот, кто любит тех, у кого большия шляпы!
    
    Поражен злодеями, что не могут оценить наш род!
    
    Наша месть будет свершена сполна! Он восстанет вновь! Хи-хи-хи!
book-text-fishing =
    Когда я вырасту, я хочу стать одним из добытчиков космического моря!
    
    Думаю, до конца своих дней я хочу ловить сказочную космическую рыбу!
    
    Я как маленькая крыса, плывущая по сырному морю! Ублюдки приходят, чтобы покончить со мной, но я хитер, как кот, и удачлив, как они!
    
    Нажмите <L BUMPER> и <R TRIGGER>, чтобы активировать мини-игру "Рыбалка".
    
    - Сержант Джон Бейкер Аклополия
book-text-detective =
    ГЛАВА 1: МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ
    
    Эта станция кишит преступностью и грязью...
    
    Я играл в обруч на Бублике, когда услышал крик и лазерный выстрел. Я залез под стол неподалеку, чтобы спрятаться, но второго выстрела не последовало.
    
    Снаружи старший инженер был взорван двумя Синди, прихватившими какую-то жуткую контрабанду. Его тела не хватило на похороны в открытом гробу.
    
    Здесь всегда все идет наперекосяк... Я никогда не буду смотреть на клоунов так же.
    
    Но вопрос... Кто сделал это?
