book-text-escalation = Когда дело доходит до укрепления, все дело в стратегии. Сделай это правильно, и тебе позавидует станция. Сделаешь это неправильно, и сами боги могут обернуться против тебя. Лично я всегда стремлюсь к первому...

         Перво-наперво: пусть летят оскорбления! Это ваш шанс действительно сообщить вашему противнику, что вы думаете об его смехотворно больших ботинках и раздражающем велосипедном клаксоне.

         Ни один конфликт не обходится без небольшого физического воздействия. Дайте противнику хороший толчок или два, и если вам повезет, он споткнется и упадет, предоставив еще больше возможностей для оскорблений.

         Но будьте осторожны, потому что сейчас ваш противник, вероятно, пытается вас убить. Итак, постарайтесь немного успокоиться. Это заставит вас хорошо выглядеть во время неизбежного расследования убийства.

         Если деэскалация не работает, пора браться за оружие. Но будьте умны в этом - выберите что-то, что выглядит так, как будто это не может быть смертельным, как эта книга.

         И если вы оба все еще стоите, пора доставать большие пушки. Найдите самую острую вещь, которую вы можете, и покончите с этим, потому что все уже устали от этого.

         Теперь проведите своего побежденного противника через коридоры в медотсек, чтобы все знали, насколько вы на самом деле сильны.

         Помните, все дело в экономии энергии. Позвольте вашему противнику сделать часть эскалации за вас - это беспроигрышный вариант!

book-text-escalation-security = Сделай это правильно, и вся станция обзовет тебя дерьмом. Сделаете это неправильно, и вы столкнетесь с харбатонией от богов. Лично я всегда стремлюсь к первому...

         Говорят, что перо сильнее меча, но у вас нет меча, у вас есть электрошоковая дубинка, и как только вы начнете писать, любой подозреваемый уйдет.

         Итак, попробуйте начать свою конфронтацию со слов. Это, вероятно, не заставит вас называть дерьмовым, но также вряд ли будет очень эффективным против кого-то со смертельным намерением.

         Ваш следующий шаг должен состоять в том, чтобы использовать нелетальные или менее смертоносные устройства, такие как электрошокеры, дизейблеры, вспышки и светошумовые гранаты. Просто убедитесь, что вы прошли некоторое обучение, прежде чем пытаться их использовать — предлагать их подозреваемому в обмен на его сотрудничество — неэффективное использование этих инструментов.

         Если вам посчастливилось столкнуться с подозреваемым, представляющим смертельную угрозу, пришло время вытащить все сокровища, которые вы припрятали из арсенала.

         Для дополнительного устрашения отведите своих защищенных подозреваемых в медотсек для лечения, а не в бриг. Таким образом, вся команда увидит, насколько вы крепки.
