book-text-gaming1 =
    Не могу остаться на игру.
    Инженеры хотят, чтобы я внимательно следил СМЭСами сингулярности.
    Оставляю это, чтобы вы знали, в чем дело.
    Извините.
     - Александр
book-text-gaming2 =
    Джони Клоувн
    Класс: Друид
    Направление: Нейтральное добро
    Str: 1,294,139
    Dex: 4,102,103
    Con: 9,522,913
    Int: 528,491
    Wis: 1
    Cha: 1
    Где возраст?
    Почему эти показатели способностей такие смешные?
    Что ты вообще пытаешься здесь сделать, Лия? - Ваш дружелюбный ДМ
book-text-gaming3 =
   Сессия 1: Они должны были только что узнать, что происходит с миром и Гигантской космической мухой.
    Сессия 2: Они должны знать, что нужно спросить в Суде Волшебника о сейсмических искажениях.
    Сессия 3: На пути к подземному логову.
    Сессия 4: Только что столкнулись с Архитектором Мух.
    Боже правый, они просто начали беспорядочно убивать всех подряд.
book-text-gaming4 =
    Не смогу прийти на встречу, химик снова взорвал больницу.
    В пятый раз за смену.
    Это потрясающе.
    Но не в хорошем смысле.
    Будь здоров, - Ариэль
