book-text-atmos-distro = Дистрибьюторская сеть, или сокращенно «дистрибутив», является спасательным кругом станции. Он отвечает за транспортировку воздуха из атмосферы по всей станции.

         Соответствующие трубы часто окрашены в синий цвет Popping Subdued Blue, но верный способ идентифицировать их — использовать сканер лотков, чтобы отследить, какие трубы подключены к активным вентиляционным отверстиям на станции.

         Стандартная газовая смесь распределительной сети – 20 градусов Цельсия, 78% азота, 22% кислорода. Проверить это можно с помощью газоанализатора на раздаточной трубе или любом подсоединенном к ней вентиляционном отверстии. Особые обстоятельства могут потребовать специальных смесей.

         Когда дело доходит до выбора дистрибутива, нужно учитывать несколько вещей. Активные вентиляционные отверстия будут регулировать давление на станции, так что, пока все работает нормально, нет такого понятия, как слишком высокое давление в дистрибутиве.

         Более высокое давление дистрибутива позволит сети дистрибутива действовать как буфер между газодобывающими шахтами и вентиляционными отверстиями, обеспечивая значительное количество дополнительного воздуха, который можно использовать для повторного повышения давления на станции после интервала.

         Более низкое давление в дистрибутиве уменьшит количество газа, потерянного в случае разноса дистрибутива, что является быстрым способом борьбы с загрязнением дистрибутива. Это также может помочь замедлить или предотвратить избыточное давление на станции в случае проблем с вентиляцией.

         Обычные дистрибутивные давления находятся в диапазоне 300–375 кПа, но можно использовать и другие давления, зная о рисках и преимуществах.

         Напор сети определяется последним насосом, подкачивающим в нее. Чтобы предотвратить узкие места, все остальные насосы между майнерами и последним насосом должны быть установлены на максимальную скорость, а все ненужные устройства должны быть удалены.

         Вы можете проверить давление в дистрибутиве с помощью газоанализатора, но имейте в виду, что высокий спрос из-за таких вещей, как интервалы, может привести к тому, что дистрибутив будет находиться ниже установленного целевого давления в течение длительных периодов времени. Так что, если вы видите падение давления, не паникуйте — оно может быть временным.

book-text-atmos-waste = Сеть отходов является основной системой, отвечающей за защиту воздуха на станции от загрязняющих веществ.

         Вы можете идентифицировать соответствующие трубы по их приятному тускло-красному цвету или с помощью сканера лотков, чтобы отследить, какие трубы подключены к скрубберам на станции.

         Сеть отходов используется для транспортировки отработанных газов для фильтрации или разделения. Идеально поддерживать давление на уровне 0 кПа, но иногда во время использования оно может иметь низкое ненулевое давление.

         У технических специалистов есть возможность фильтровать или распределять отработанные газы. В то время как интервал быстрее, фильтрация позволяет повторно использовать газы для переработки или продажи.

         Сеть отходов также можно использовать для диагностики атмосферных проблем на станции. Высокий уровень отработанного газа может свидетельствовать о большой утечке, а присутствие неотходящих газов может указывать на конфигурацию скруббера или проблемы с физическим подключением. Если газы имеют высокую температуру, это может указывать на возгорание.

book-text-atmos-alarms = Воздушная сигнализация расположена на всех станциях, что позволяет управлять и контролировать местную атмосферу.

             Интерфейс воздушной тревоги предоставляет техническим специалистам список подключенных датчиков, их показания и возможность регулировать пороговые значения. Эти пороги используются для определения аварийного состояния воздушной тревоги. Технический персонал также может использовать интерфейс для установки целевого давления для вентиляционных отверстий и настройки рабочих скоростей и целевых газов для скрубберов.

             В то время как интерфейс позволяет выполнять точную настройку устройств, находящихся под управлением воздушной тревоги, также имеется несколько режимов для быстрой настройки тревоги. Эти режимы автоматически переключаются при изменении состояния тревоги:
             - Фильтрация: режим по умолчанию
             - Фильтрация (широкая): режим фильтрации, который изменяет работу скрубберов для очистки более широкой области.
             - Заполнение: отключает скрубберы и устанавливает максимальное давление в вентиляционных отверстиях.
             - Паника: отключает вентиляционные отверстия и устанавливает скрубберы на сифон.

             Многофункциональный инструмент можно использовать для подключения устройств к воздушной сигнализации.

book-text-atmos-vents =
    Ниже приведен краткий справочник по нескольким атмосферным устройствам:

                 Пассивные вентиляционные отверстия:
                 Эти вентиляционные отверстия не требуют питания, они позволяют газам свободно проходить как в трубопроводную сеть, к которой они присоединены, так и из нее.

                 Активные вентиляционные отверстия:
                 Это самые распространенные вентиляционные отверстия на станции. Они имеют внутренний насос и требуют питания. По умолчанию они будут качать только газы из труб и только до 101 кПа. Однако их можно перенастроить с помощью воздушной сигнализации. Они также блокируются, если давление в помещении ниже 1 кПа, чтобы предотвратить выброс газов в космос.

                 Воздухоочистители:
                 Эти устройства позволяют удалять газы из окружающей среды и направлять их в подсоединенную сеть трубопроводов. Их можно настроить для выбора определенных газов при подключении к воздушному сигнализатору.

                 Воздушные инжекторы:
                 Инжекторы аналогичны активным вентилям, но не имеют внутреннего насоса и не требуют питания. Их нельзя настроить, но они могут продолжать перекачивать газы до гораздо более высокого давления.
