book-text-gaming1 = Не могу остаться на игру.
       Инженеры хотят, чтобы я внимательно следил за сингулярностью.
       Оставь это, чтобы ты знал, что случилось.
       Извини.
        - Александр

book-text-gaming2 = Джонни Клоу
       Класс: Друид
       Мировоззрение: нейтрально-доброе
       Стр: 1 294 139
       Ловкость: 4 102 103
       Против: 9 522 913
       Инт: 528 491
       Побед: 1
       Поражений: 1
       Где возраст?
       Почему эти оценки способностей такие нелепые?
       Что ты вообще пытаешься здесь сделать, Лия?
       - Ваш дружелюбный DM

book-text-gaming3 = ГИГАНТСКИЙ КОСМИЧЕСКИЙ ПОЛЕТ ИЗ КОСМОСА
       Сессия 1: Они должны были только что узнать, что происходит с миром и Гигантской космической мухой.
       Сессия 2: Они должны знать, чтобы спросить Двор Волшебников о сейсмических искажениях.
       Сессия 3: На пути к подземному логову.
       Сессия 4: Только что столкнулся с Архитектором мух.
       Боже мой, они просто начали беспорядочно всех убивать

book-text-gaming4 = Не сможет прийти на встречу, химик снова взорвал больницу.
       Пятый раз за эту смену.
       Это потрясающе.
       Но не в хорошем смысле.
       Привет.
       - Ариэль
