book-text-escalation =
     Когда речь идет о том, чтобы добиться робаста, все дело в стратегии. Сделайте это правильно, и Вы станете объектом зависти всей станции. Сделаете неправильно - и сами боги могут ополчиться против Вас. Лично я всегда стремлюсь к первому варианту...
    
     Прежде всего: пустите в ход оскорбления! Это Ваш шанс действительно дать понять оппоненту, что Вы думаете о его нелепо больших ботинках и надоедливом велосипедном гудке.
    
     Ни один конфликт не может быть полным без небольшой физической силы. Дайте своему оппоненту пару хороших толчков, и если Вам повезет, он споткнется и упадет, предоставляя еще больше возможностей для оскорблений.
    
     Но остерегайтесь, потому что к этому моменту ваш противник, вероятно, пытается Вас убить. Поэтому постарайтесь немного успокоиться. Это поможет Вам хорошо выглядеть во время неизбежного расследования убийства.
    
     Если деэскалация не сработала, самое время взять в руки оружие. Но делайте это с умом - выбирайте то, что выглядит так, будто не может быть смертельно опасным, например, эту книгу.
    
    И если вы оба еще стоите на ногах, пора доставать большие пушки. Найдите самую острую вещь, какую только сможете, и покончите с этим, потому что всем это уже порядком надоело.
    
     Теперь проведите своего побежденного противника через коридоры в медблок, чтобы все знали, насколько Вы выносливы.
    
     Помните, все дело в экономии сил. Пусть ваш противник сделает часть эскалации за Вас - это беспроигрышный вариант!
book-text-escalation-security =
    Сделайте это правильно, и вся станция будет называть вас щиткьюрити. Неправильно - и Вас ждет наказание хармбатоном от богов. Лично я всегда стремлюсь к первому варианту...
    
    Говорят, что перо могущественнее меча, но у вас нет меча, у вас есть электрошоковая дубинка, и как только Вы начнете писать, любой подозреваемый уйдет.
    
    Так что попробуйте начинать свои конфронтации со слов. Возможно, это не заставит Вас называть себя щиткьюром, но это также вряд ли будет очень эффективно против кого-то со смертельными намерениями.
    
    Следующим Вашим шагом должно стать использование несмертельных или менее смертельных устройств, таких как дубинки с электрошокером, дизейблеры, вспышки и флэшки. Только убедитесь, что Вы прошли обучение, прежде чем пытаться их использовать - предлагать их подозреваемому в обмен на сотрудничество не является эффективным использованием этих средств.
    
    Если Вам посчастливилось столкнуться с подозреваемым, представляющим смертельную угрозу, самое время достать все, что Вы припасли из оружейной комнаты.
    
    Для дополнительного устрашения отнесите своих крепких подозреваемых не на гауптвахту, а в медблок. Таким образом, весь экипаж сможет увидеть, насколько Вы выносливы.
