book-text-demonomicon1 = Как вызвать демона
           - Дж.Г. Визджеральд

           1. нужно закончить писать руководство по призыву демонов

book-text-demonomicon2 = Как вызвать лимон
           - Дж.Г. Визджеральд

           1. Ту ту... Закончить писать руководство по вызову лимона
           2. ПОДОЖДИТЕ. Опечатка. Вот дерьмо. Извините ребята

book-text-demonomicon3 = Классные имена демонов, которые я нашла
       - г-жа Моссрок

       Абраксас
       Нефилим
       Баал
       Левиафан
       Гэри
       Молох
       Сцилла
       Фенекс

book-text-chemistry-insane = ИГОРЬ ХИМИКС РУКОВОДСТВО ПО ХИМИИ

       НАЗВАНИЕ: ПУТЕВОДИТЕЛЬ ПО ХИМИИ

       РЕФЕРАТ: РУКОВОДСТВО ПО ХИМИИ

       РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИКСА

       МОЙ СОВЕТ НОМЕР ОДИН. ВСЕГДА РАЗВЛЕКАТЬСЯ. ВЫ НИКОГДА НЕ ЗНАЕТЕ, КОГДА ВСЕ ЗАКОНЧИТСЯ.
       ТАК ЧТО ПРОСТО ДЕРЖАТЬ ЭТО!!

       МОЙ НОМЕР ВТОРОЙ СОВЕТ. Я ПРОСТО НЕ МОГУ ПЕРЕСТАНЬ ШТИФАТЬ КОМБИНЕЗОНЫ. МОИ "КОЛЛЕГИ" (агенты) ПРОДОЛЖАЮТ ОРАТЬ НА МЕНЯ
       ОСТАНОВИТЬСЯ И ЧТО «это выйдет из нашей зарплаты», НО МАТЕРИАЛ НАСТОЛЬКО ХОРОШИЙ. Я КАК ГЕНИЙ ОТДЕЛКИ ИНТЕРЬЕРА.
       Саксофоны и батарейки отвлекают меня от этого, но я всегда возвращаюсь к комбинезонам. ХОУ ВИ.

       МОЙ НОМЕР ТРЕТИЙ СОВЕТ. СПАСИБО ЗА ЧТЕНИЕ!! ИГОРЬ ХИМИКС

       ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИКС

book-text-botanics = ** Применение ботанических образцов, найденных на территориях Nanotrasen **

       Многие растения при измельчении дают полезные химические вещества. S. (spessmens) papaver и S. aloe vera
       известны своими основными целебными свойствами.

       - lucidum, или линчжи, известен своей мощной способностью спасать тех, кто находится на грани смерти, от токсинов. Есть слишком много
       известно, что они вызывают неблагоприятные последствия.

       - amanita, сильно ядовитый экземпляр (Покойся с миром, сэр Алакастер), и S. galactica,
       кажущиеся обычными антитоксины, по-видимому, имеют какое-то отношение друг к другу.

       Проводятся некоторые исследования комбинаций обсуждаемых лекарственных растений, и они могут оказаться плодотворными.

       ----

       - написано Джеймсом Алакастером и Голзуком Амарантом

book-text-gnome = Приветствую нашего короля гномов

       Тот, кто является великим картографом, поместившим наш вид в мир Острова!

       Тот, кто любит тех, у кого самая большая шляпа!

       Сражены злодеями, которые не могут оценить наш вид!

       Наша месть будет свершена по полной! Он воскреснет еще раз! хи ху!

book-text-fishing = Когда я вырасту, я хочу стать одним из сборщиков космического моря!

       Я думаю, прежде чем мои дни закончатся, я хочу поймать легендарную космическую рыбу!

       Я как маленькая крыса, плывущая по морям сыра! Ублюдки приходят покончить со мной, но я хитер, как кошка, и так же удачлив, как и они!

       Нажмите <L BUMPER> и <R TRIGGER>, чтобы активировать мини-игру рыбалки.

       - Сержант. Джон Бейкер Аклополия

book-text-detective = ГЛАВА 1: МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ

       Эта станция наполнена преступностью и грязью...

       Я стрелял по Бублику, когда услышал крик и выстрел лазера. Я прошел под стол рядом, чтобы спрятаться, но второго выстрела не было.

       Снаружи Старший инженер подвергся нападению двух Синди, замешанных в какой-то яростной контрабанде. Его было недостаточно для похорон в открытом гробу.

       Здесь всегда что-то идет не так.. Я никогда не буду смотреть на клоунов прежним.

       Вопрос.. Кто это сделал?
