book-text-escalation =
    Когда дело доходит до того, чтобы быть робастнутым, всё дело в стратегии. Делай это правильно и тебе будет завидовать вся станция. Делай это неправильно и сами боги могут отвернуться от тебя. Лично я всегда стремлюсь к лучшему...
    
    Перво-наперво: позволь оскорблениям лететь. Это твой шанс по настоящему показать твоему противнику, что ты думаешь о его нелепо большой обуви и надоедливом клаксоне.
    
    Ни один конфликт не обходится без капли насилия. Хорошенько толкни своего противника раз или два, и если тебе повезёт, то он спотыкнётся и упадёт, давая значительно больше поводов для оскорблений.
    
    Но будь осторожен, потому что сейчас твой противник наверняка попытается убить тебя. Так что попробуй немного успокоится. Так ты будешь выглядеть лучше, во время неизбежного расследования убийства.
    
    Если деэскалация не сработала, время брать оружие в руки. Но будь умным - выбирай что-то, что не будет выглядеть смертельным, например - эта книга.
    
    И если вы оба всё ещё на ногах, время доставать большие пушки. Найди острейшую вещь какую сможете и покончите с этим, ведь все уже устали от этого.
    
    Теперь проведи своего побеждённого противника через коридоры к медбею, чтобы все знали какой ты робастер.
    
    Помни, всё дело в экономии энергии. Пусть твой противник сделает часть эскалации за тебя - это беспроигрышный вариант.
book-text-escalation-security =
    Сделай это правильно и вся станция будет называть тебя щиткьюрити. Сделай это неправильно и ты будешь наказан богами. Лично я всегда стремлюсь к лучшему...
    
    Они говорят что ручка могущественней меча, но у тебя нет меча, у тебя есть дубинка-шокер, и как только ты начнёшь писать, любой подозреваемый захочет убежать.
    
    Так что попробуй начать конфронтацию со слов. Это вероятно не сделает с тебя щиткьюрити, но так же будет не очень эффективно против кого-то со злым намерением.
    
    Твоим следующим шагом будет использование не летальных или более-менее летальных устройств, такие как дубинки-шокеры, станнеры, флешки и светошумовые. Просто убедись что ты прошёл обучение, прежде чем использовать их. Предлагать их подозреваемому взамен на его сотрудничество не лучшее использование этих инструментов.
    
    Если тебе повезло встретиться с подозреваемым который несёт смертельную угрозу, время доставать все лакомства, которые ты накопил в оружейной.
    
    Для дополнительного устрашения, отведи своих побитых подозреваемых в медбей для лечения, вместо брига. По пути весь экипаж сможет увидеть какой ты робастер.
