book-text-gaming1 =
    Не могу остаться на игру.
    Инженеры попросили меня приглядывать за СМЭСами сингулярности.
    Оставляю это здесь, чтобы ты знал, что к чему.
    Прости.
     - Александр
book-text-gaming2 =
    Джони Клув
    Класс: Друид
    Мировоззрение: Нейтральный Добрый
    СИЛ: 1,294,139
    ЛОВ: 4,102,103
    ВЫН: 9,522,913
    ИНТ: 528,491
    МУД: 1
    ХАР: 1
    Где возраст?
    Почему твои характеристики такие абсурдные?
    Чего ты вообще добиваешься, Лия? - Твой дружелюбный ДМ
book-text-gaming3 =
    ГИГАНТСКАЯ КОСМИЧЕСКАЯ МУХА ИЗ КОСМОСА
    Сессия 1: Им нужно будет узнать, что происходит в мире и что вообще за Гигантская Космическая Муха.
    Сессия 2: Им нужно будет узнать о сейсмических искажениях в Совете Волшебников.
    Сессия 3: На пути в подземное логово.
    Сессия 4: Встреча с Архитектором Мух.
    О Господи Боже, они тупо начали убивать всех подряд.
book-text-gaming4 =
    Не смогу прийти на встречу, химик снова подорвал медотсек.
    Пятый раз за эту смену.
    Это невероятно.
    Но не в хорошем смысле.
    Здоровья погибшим, - Ариэль
