book-cnc-sheet = Лист персонажа DnD 5e
     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 1: ОСНОВЫ
     -------------------------------------------------- ------------------------------------
     Название характера  :
     Раса/Класс:
     Уровень/Очки опыта:
     Фон      :

     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 2: СПОСОБНОСТИ
     -------------------------------------------------- ------------------------------------
     Сила = 10 (+0) 10 База
     Ловкость = 10 (+0) 10 База
     Телосложение = 10 (+0) 10 База
     Интеллект = 10 (+0) 10 Базовый
     Мудрость = 10 (+0) 10 базовых
     Харизма = 10 (+0) 10 База

     Бонус мастерства =
     Восприятие (пассивная мудрость) =

     Расовый (Раса)

     Класс (Класс)


     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 3: СПАСИТЕЛЬНЫЕ БРОСКИ
     -------------------------------------------------- ------------------------------------

     ( )Сила = +0
     ( )Ловкость = +0
     ( )Конституция = +0
     ( )Интеллект = +0
     ( )Мудрость = +0
     ( )Харизма = +0


     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 4: НАВЫКИ
     -------------------------------------------------- ------------------------------------

     ( ) Акробатика (Ловкость) +0 ( ) Медицина (Мудрость) +0
     ( ) Обращение с животными (Мудрость) +0 ( ) Природа (Интеллект) +0
     ( ) Тайна (Интеллект) +0 ( ) Восприятие (Мудрость) +0
     ( ) Атлетика (Сила) +0 ( ) Производительность (Обха) +0
     ( ) Обман (Ча) +0 ( ) Убеждение (Ча) +0
     ( ) История (Инт) +0 ( ) Религия (Инт) +0
     ( ) Проницательность (Мудрость) +0 ( ) Ловкость рук (Ловкость) +0
     ( ) Запугивание (Ха) +0 ( ) Скрытность (Ловк) +0
     ( ) Расследование (Интеллект) +0 ( ) Выживание (Мудрость) +0


     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 5: БОЙ И ЗДОРОВЬЕ
     -------------------------------------------------- ------------------------------------


     Класс брони:
     Инициатива (пассивная):
     Скорость                :

     Хит-Кости:
     Максимальные очки жизни:
     Текущие очки жизни:
     Временные очки жизни:

     АТАКИ
     Тип оружия (ближний или дальний бой) / Бонус / Урон (Тип)

     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 6: ИСТОРИЯ ПЕРСОНАЖА
     -------------------------------------------------- ------------------------------------

     Возраст/Пол:
     Высота вес      :
     Глаза/Кожа/Волосы:
     Описание          :

     Фон           :
     Навыки:
     Владение инструментами:
     Языки:

     Функции             :
     Минусы выбора:
     Черты               :
     Идеально:
     Облигации:
     Недостатки:

     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 7: ДОПОЛНИТЕЛЬНО
     -------------------------------------------------- ------------------------------------
     Перечень снаряжения
     Описание Стоимость Вес


     фунты

     Богатство
     ПП:
     ЕР:
     ГП:
     СП:
     КП:

     Драгоценные камни:
     Ювелирные изделия      :
     Другой        :
     Магические предметы:


     -------------------------------------------------- ------------------------------------
     РАЗДЕЛ 8: ЗАКЛИНАНИЕ
     -------------------------------------------------- ------------------------------------

     Уровень заклинания:
     DC сохранения заклинаний:
     Мод атаки заклинанием:
     Слоты заклинаний:
       1: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       2: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       3: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       4: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       5: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       6: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       7: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       8: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
       9: (МАКС.) (ИСПОЛЬЗУЕТСЯ)

     Заговоры
     Имя Приведение Временной диапазон Продолжительность Компоненты

     1: Призыв имени Время Диапазон Продолжительность Компоненты Ритуал?

     2: Призыв имени Время Диапазон Продолжительность Компоненты Ритуал?

     3: Призыв имени Время Диапазон Продолжительность Компоненты Ритуал?

     4: Призыв имени Время Диапазон Продолжительность Компоненты Ритуал?

     5: Произнесение имени Время Диапазон Продолжительность Компоненты Ритуал?

     6: Произнесение имени Время Диапазон Продолжительность Компоненты Ритуал?

     7: Произнесение имени Время Диапазон Продолжительность Компоненты Ритуал?

     8: Произнесение имени Время Диапазон Продолжительность Компоненты Ритуал?

     9: Произнесение имени Время Диапазон Продолжительность Компоненты Ритуал?
     -------------------------------------------------- ------------------------------------
