book-text-plasma-trap =
    Хе-хе-хе, ни за что на свете они не доберутся до нашего тайника ТЕПЕРЬ, не так ли?
    Я оборудовал место, где лежат наши вещи, на тысячу К.
    Ты знаешь, как откачать это, когда она нам понадобится.
     - J.
book-text-holoparasite-info =
    Спасибо за выбор нашего набора голопаразита!
   В компании Cybersun мы гордимся передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше дело!
   Голопаразиты - это полезные и разумные существа, которые гнездятся в вашем теле, абсолютно невосприимчивые к таким обычным опасностям, как давление, температура и даже пули!
   Вы приобрели пакет голопаразита, который содержит активатор голопаразита, буклет с инструкциями и наш товар в упаковке с пластиковой крышкой.
    Инструкции по применению:
    1. Активируйте инжектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность отзыва-призыва, чтобы призвать или вызвать голопаразита обратно в свое тело.
    5. Держите голопаразита на близком расстоянии от себя, иначе он будет отозван насильно!
    WARNING: Голопаразиты - метафизические существа, но для своего существования они черпают энергию из вашего ЗДОРОВЬЯ. Прямой ущерб, нанесенный Хранителям, будет частично передан вам!
    Cybersun inc. не несет ответственности за полное уничтожение после неправильного использования технологии голопаразитов.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется НВ питание и ВВ провод для вывода на него. Проверьте это место с помощью лома, если вы не уверены.
    Рядом с тем местом, где вы нашли это, должна быть пустая комната, эта комната оборудована для ДАМ.
    Вы можете установить ДАМ в любом месте, если сможете подвести к нему провода.
    3x3 сетка из частей ДАМ, распакуйте их мультитулом. Будьте осторожны, чтобы ничего не "зацепить".
    Контроллер ДАМ примыкает по горизонтали или вертикали (не по диагонали) к любой точке.
    Имея только 1 ядро (то, что даст вам сетка 3x3), не поднимайте впрыск выше 2.
    Золотое правило - 2 впрыска на каждое 1 ядро. Вы можете опустить его ниже, чтобы сэкономить топливо.
    Больше - сожжет двигатель и в конечном итоге приведет к взрыву. Не делайте этого.
    Не забывайте заправлять его, он имеет свойство прекращать работу в самое неподходящее время.
