ent-HandTeleporter = ручной телепортер
    .desc = Фирменное устройство Nanotrasen — только передовые блюспейс-технологии. Инструкция: Нажмите один раз, чтобы создать портал, который телепортирует в случайное место. Нажмите второй раз, чтобы соединить его с порталом на месте, где вы сейчас находитесь. Нажмите третий раз, чтобы убрать все порталы.
ent-HandTeleporterAdmeme = межпространственный телепортер
    .desc = Позволяет открывать стабильные портальные врата, не ограниченные расстоянием.
    .suffix = Адмемы
