ent-HoloparasiteInjector = инъектор голопаразита
    .desc = Сложнейшее произведение искусства, основанное на наномашинах, позволяющее пользователю стать носителем голопаразита.
    .suffix = инъектор голопаразита
ent-HoloClownInjector = инъектор голоклоуна
    .desc = Сложнейшее произведение искусства, основанное на наномашинах, позволяющее пользователю стать носителем голоклоуна.
    .suffix = инъектор голоклоуна
# Corvax-HiddenDesc-End
ent-MagicalLamp = магическая лампа
    .desc = Федерации магов пришлось как-то сократить расходы после скандала с товарами джиннов.
ent-BoxHoloparasite = коробка с голопаразитом
    .desc = Коробка, содержащая инъектор голопаразита
    .suffix = коробка с голопаразитом
ent-BoxHoloclown = коробка с голоклоуном
    .desc = Коробка, содержащая инъектор голоклоуна
    .suffix = коробка с голоклоуном

# Corvax-HiddenDesc-End

