ent-ReinforcementRadio = радио подкрепления Синдиката
    .desc = Призовите на помощь агента Синдиката сомнительного качества, мгновенно! Предоставляется только базовое снаряжение.
ent-ReinforcementRadioSyndicate = радио подкрепления Синдиката
    .desc = Призовите на помощь агента Синдиката сомнительного качества, мгновенно!
    .suffix = радио подкрепления Синдиката
ent-ReinforcementRadioSyndicateNukeops = радио подкрепления ядерного оперативника
    .suffix = Ядерные оперативники
    .desc = Призовите на помощь ядерного оперативника сомнительного качества, мгновенно! Предоставляется базовое снаряжение ядерного оперативника.
ent-ReinforcementRadioSyndicateAncestor = радио подкрепления генетического предка Синдиката
    .desc = Призывает на помощь специально обученного предка по вашему выбору.
    .suffix = радио подкрепления генетического предка Синдиката
ent-ReinforcementRadioSyndicateAncestorNukeops = { ent-ReinforcementRadioSyndicateAncestor }
    .suffix = Ядерные оперативники
    .desc = { ent-ReinforcementRadioSyndicateAncestor.desc }
ent-ReinforcementRadioSyndicateSyndiCat = радио подкрепления СиндиКота
    .desc = Призывает на помощь верного дрессированного кота с микробомбой.
    .suffix = радио подкрепления синдикота
ent-ReinforcementRadioSyndicateCyborgAssault = радио подкрепления штурмового киборга Синдиката
    .desc = Призовите хорошо вооружённого штурмового киборга, немедленно!
    .suffix = Ядерные оперативники

ent-ReinforcementRadio = радио подкрепления Синдиката
    .desc = Призовите на помощь агента Синдиката сомнительного качества, мгновенно! Предоставляется только базовое снаряжение.
    .suffix = радио подкрепления Синдиката

