ent-VendingMachineRestockChemVendSyndicate = набор пополнения СиндиСоки
    .desc = Коробка, наполненная химикатами, и обклеенная опасно-ромбического вида наклейками, предостерегающими и инструктирующими на случай чрезвычайной ситуации. Поместите в слот для пополнения СиндиСоки, чтобы начать.
ent-VendingMachineRestockCigsTaipan = набор пополнения СиндиСигс
    .desc = Под всеми этими предупреждениями от Минздрава трудно что-либо разглядеть, однако местами упоминается загрузка в торгомат.
ent-VendingMachineRestockDonkTaipan = набор пополнения Donk Co.
    .desc = Самая полезная и вкусная еда в космосе. По крайней мере так гласит реклама на упаковке.
ent-VendingMachineRestockBrassNBoltTaipan = набор пополнения Brass & Bolt
    .desc = Набор пополнения напитков от Brass & Bolt. Поместите в слот для пополнения Brass & Bolt.
