ent-BaseWeaponRifle = BaseWeaponRifle
    .desc = Дерзай — налетай, целься и стреляй.
ent-WeaponRifleAk = АКМС
    .desc = Несколько побитая боевая винтовка, конструкция которой берёт своё начало на старой Земле. Популярна среди преступников, ополченцев и террористов благодаря своей известной надёжности и простой конструкции. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат
ent-WeaponRifleM90GrenadeLauncher = М-90gl
    .desc = Карабин старой модели, выполненный по схеме булл-пап, с подствольным гранатомётом. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат
ent-WeaponRifleLecter = Лектер
    .desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат
ent-WeaponRifleLecterXL8 = XL8
    .desc =
        Экспериментальный лектер 8
        Необоснованно дорогая штурмовая винтовка военного образца со встроенным оптическим прицелом.
        Использует патроны калибра .20 винтовочный.
ent-WeaponRifleEstoc = марксманская винтовка Эсток
    .desc = Марксманская винтовка, предпочитаемая для перестрелок на средних и дальних дистанциях. Использует патроны калибра .20 винтовочный.
ent-WeaponRifleFoam = Астро-Ас Сила Пенопласта
    .desc = Первоклассная пенопластовая винтовка высочайшего качества. Её пластик прочен на ощупь, а механизмы надёжены.
