ent-BaseWeaponRifle = BaseWeaponRifle
    .desc = Дерзай — налетай, целься и стреляй.
ent-WeaponRifleAk = АКМС
    .desc = Культовое оружие всех войн. Использует патроны калибра 7.62х39 винтовочный.
    .suffix = Автомат
ent-WeaponRifleM90GrenadeLauncher = М-90gl
    .desc = Карабин старой модели, выполненный по схеме булл-пап, с подствольным гранатомётом. Использует патроны калибра 6.5х39 мм TSF.
    .suffix = Автомат
ent-WeaponRifleLecter = Лектер
    .desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра 6.5х39 мм TSF.
    .suffix = Автомат
ent-WeaponRifleLecterXL8 = XL8
    .desc =
        Экспериментальный лектер 8
        Необоснованно дорогая штурмовая винтовка военного образца со встроенным оптическим прицелом.
        Использует патроны калибра 6.5х39 мм TSF.
ent-WeaponRifleEstoc = марксманская винтовка Эсток
    .desc = Марксманская винтовка, предпочитаемая для перестрелок на средних и дальних дистанциях. Использует патроны калибра 6.5х39 мм TSF.
ent-WeaponRifleFoam = Астро-Ас Сила Пенопласта
    .desc = Первоклассная пенопластовая винтовка высочайшего качества. Её пластик прочен на ощупь, а механизмы надёжены.
