action-name-toggle-ninja-gloves = Переключить перчатки ниндзя
action-desc-toggle-ninja-gloves = Переключает действия, совершаемые при нажатии ЛКМ в перчатках. Сюда входит взлом шлюзов, поглощение энергии, оглушение врагов, скачивание исследований и призыв угрозы.
action-name-toggle-phase-cloak = Плащ фазирования
action-desc-toggle-phase-cloak = Переключает плащ фазирования вашего костюма. Имейте в виду, что если вас ранят, все способности отключатся на 5 секунд, включая плащ!
ninja-no-power = Недостаточный заряд аккумулятора костюма!
action-name-create-soap = Создать мыло
action-desc-create-soap = Перенаправляет энергию костюма для создания бруска мыла ниндзя. Будущее наступило, старик!
action-name-recall-katana = Отозвать катану
action-desc-recall-katana = Телепортирует энергокатану, связанную с этим костюмом, к своему владельцу, энергостоимость зависит от расстояния.
action-name-katana-dash = Рывок катаны
action-desc-katana-dash = Телепортируйтесь в любое видимое вам место, пока энергокатана в вашей руке.
action-name-em-burst = ЭМ импульс
action-desc-em-burst = Выведите из строя любую находящуюся поблизости технику с помощью электромагнитного импульса.
ninja-full-power = Аккумулятор костюма полностью заряжен
ninja-drain-empty = { CAPITALIZE($battery) } не имеет достаточно энергии для поглощения
ninja-drain-success = Вы поглотили энегию { $battery }!
ninja-download-fail = Новых нод исследований загружено не было...
ninja-download-success =
    { $server } передал { $count } { $count ->
        [one] новую ноду исследований
        [few] новые ноды исследований 
       *[other] новых нод исследований
    }
ninja-terror-already-called = Вы уже призвали угрозу!
