ent-ClothingNeckChocoMedal = Шоколадная медаль
    .desc = Вручается мамой лучшему мойщику посуды.

ent-ClothingNeckBrokenMedal = Сломанная медаль
    .desc = Она настолько обгорела, что тип медали уже не разобрать.

ent-ClothingNeckHydraMedal = Орден Гидры
    .desc = Вручается тем, после кого остается лишь пепел и смерть.

ent-ClothingNeckPlasticMedal = Пластиковая медаль
    .desc = Сувенирная медаль из наборов ХэппиХонк.

ent-ClothingNeckPlasticSpecialMedal = Подозрительная пластиковая медаль
    .desc = Выглядит как сувенирная медаль из наборов ХэппиХонк, но глаза клоуна блестят странным красным цветом. На обратной стороне гравировка – "Лучшему агенту, хонк."

ent-ClothingNeckPolarIMedal = Орден Полярной Звезды первой степени
    .desc = Высшая степень престижной флотской награда ОПЗ, сделана из золота с серебром и инкрустирована аквамарином и чистейшими сапфирами. Зеленый цвет ленты символизирует Землю, синие полоски – ее океаны. Дополнительноу крашена золотым символом Земли.

ent-ClothingNeckPolarIIMedal = Орден Полярной Звезды второй степени
    .desc = Престижная флотская награда ОПЗ, сделана из золота с серебром и инкрустированным аквамарином в форме звезды. Зеленый цвет ленты символизирует Землю, а синие полоски – ее океаны.

ent-ClothingNeckPolarIIIMedal = Орден Полярной Звезды третьей степени
    .desc = Престижная флотская награда ОПЗ, сделана из серебра с инкрустированным аквамарином в форме звезды. Зеленый цвет ленты символизирует Землю — зеленую планету.

ent-ClothingNeckSSSPMedal = Медаль Красной Звезды
    .desc = Выдается за отвагу и верную службу в Красной Армии СССП

ent-ClothingNeckSyndieMedal = Медаль Синдиката
    .desc = Это же награда за победу в аттракционе СиндиЛенда, верно?
