ent-ClothingUniformJumpsuitBridgeOfficer = униформа офицера мостика
   .desc = Стиль превыше функции. Контроль превыше всего. Этот формальный костюм служит эталоном власти и профессионализма.
ent-ClothingUniformJumpsuitMilitary = военный комбинезон
   .desc = Вышедший из использования комплект тактического камуфляжа. Говорят, такие дизайны в ходу среди социалистов.
ent-ClothingUniformJumpskirtCapFormalDressAlter = синее формальное платье
   .desc = Блеск и шик в материальной форме. Вы - главная звезда этого шоу.