ent-ClothingUniformJumpsuitBridgeOfficer = униформа офицера мостика
   .desc = Стиль превыше функции. Контроль превыше всего. Этот формальный костюм служит эталоном власти и профессионализма.
ent-ClothingUniformJumpsuitMilitary = военный комбинезон
   .desc = Вышедший из использования комплект тактического камуфляжа. Говорят, такие дизайны в ходу среди социалистов.
ent-ClothingUniformJumpskirtNightDress = платье глубоководной аквилегии
   .desc = Футуристичные тона тёмного неона и фасоны богатых имперских домов. Воистину опасная смесь времен и эпох.