law-ert-1 = Защищайте: защищайте объекты и активы корпорации NanoTrasen, обеспечивайте соблюдение корпоративного закона, используйте летальную силу по мере её необходимости.
law-ert-2 = Расставляйте приоритеты: следуйте приказам, которые вам дают члены высшего командования и сотрудники корпуса специальных операций.
law-ert-3 = Восстанавливайте порядок: отдавайте приказы любому сотруднику станции, кто ниже членов высшего командования и сотрудников корпуса специальных операций, если это необходимо для устранения угрозы и если это не причинит ему вред.
law-ert-4 = Выживите: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.
