supermatter-examine-integrity =
    Целостность [color=yellow]{$integrity}%[/color].

supermatter-announcer = Система оповещений Суперматерии

supermatter-warning =
    Внимание! Расслоение кристалла суперматерии: {$integrity}%

supermatter-emergency =
    ОПАСНОСТЬ! Уровень расслоения кристалла суперматерии достиг критического уровня! Целостность кристалла: {$integrity}%!!

supermatter-announcement-cc-tamper =
    Наша автоматическая аварийная система обнаружила, что структурная целостность кристалла суперматерии была нарушена в результате воздействия внешней силы.
    Инженерному отделу необходимо проверить кристалл суперматерии.

supermatter-announcement-delam =
    НЕИЗБЕЖНОЕ РАССЛОЕНИЕ КРИСТАЛЛА. Целостность кристалла из сверхматерии достигла критической точки!!

supermatter-seconds-before-delam =
    Расчетное время до расслаивания: {$seconds} секунд.

supermatter-delam-explosion =
    Задействуем поле дестабилизационных щитов.

supermatter-delam-overmass =
    Формирование сингулярности неизбежно.

supermatter-delam-tesla =
    Неизбежен выброс сжатой энергии.

supermatter-delam-cascade =
    Превышены пределы частоты гармоник. Не удалось задействовать поле дестабилизации в случае аварии.

supermatter-delam-cancel =
    Гиперструктура кристалла вернулась к своему безопасному значению. Расслоение предотвращенно. Целостность: {$integrity}%.

supermatter-tamper-begin = Вы начинаете осторожно откалывать кусочек от кристалла сверхматерии...

supermatter-tamper-end = Ты чувствуешь себя богом, держащим в руках частичку сверхматерии. Или это все из-за радиации?

ent-SupermatterCrystal = суперматерия
    .desc = Странно прозрачный и переливающийся кристалл.
ent-SupermatterSliver = срез суперматерии
    .desc = Осколок от двигателя станции, работающего на сверхматерии. Высокорадиоактивный.