ent-BaseHyperLinkBook = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-HyperLinkBookCorporateLaw = Корпоративный Закон
    .desc = Корпоративный Закон (КЗ) — свод требований корпорации NanoTrasen (NT) ко всем разумным существам на территории объектов корпорации. Данные регуляции категорически запрещено игнорировать, нарушать или пытаться видоизменить. Попадая на объект корпорации, все разумные существа обязуются соблюдать Корпоративный Закон.
ent-HyperLinkBookSOPSecurity = Стандартные Рабочие Процедуры (Служба Безопасности)
    .desc = Стандартные Рабочие Процедуры (СРП) представляют собой набор руководящих принципов, которым необходимо следовать в соответствующих им обстоятельствах. Нарушение СРП без уважительной причины может являться основанием для понижения в должности, увольнения или даже заключения под стражу, в зависимости от тяжести нарушения и мнения главы соответствующего отдела. Это издание посвящено отделу службы безопасности.
ent-HyperLinkBookSOPLaw = Стандартные Рабочие Процедуры (Закон)
    .desc = Стандартные Рабочие Процедуры (СРП) представляют собой набор руководящих принципов, которым необходимо следовать в соответствующих им обстоятельствах. Нарушение СРП без уважительной причины может являться основанием для понижения в должности, увольнения или даже заключения под стражу, в зависимости от тяжести нарушения и мнения главы соответствующего отдела. Это издание посвящено юридическому отделу.
