ent-CommandMedipen = медипен командования
    .desc = Одноразовая аптечка, предназначенная для важных шишек из командования. Содержит сбалансированную смесь веществ для всенаправленного лечения.

ent-NTdrageePill = таблетка
    .desc = Это не свеча

ent-GoldenFork = золотая вилка
    .desc = Кто-то любит повыпендриваться.

ent-GoldenSpoon = золотая ложка
    .desc = Выглядит престижно!

ent-DeusEX_Mashine = deus_EX машина
    .desc = Что это вообще такое? Наверняка каргонцам отвалят кругленькую сумму за неё.
