zombie-transform = { CAPITALIZE(THE($target)) } обратился в зомби!
zombie-infection-greeting = Вы стали зомби. Ваша задача - искать живых и пытаться их заразить. Работайте сообща со своими коллегами-зомби, чтобы одолеть оставшихся членов экипажа.
zombie-generic = зомби
zombie-name-prefix = зомби { $target }
zombie-role-desc = Зловещий мертвец.
zombie-role-rules = Вы - антагонист. Ищите и кусайте живых людей, чтобы заразить их и превратить в зомби. Работайте сообща с другими зомби, чтобы захватить станцию.
