ent-MachineAnomalyVessel = сосуд аномалии
    .desc = Контейнер, способный проводить сканирование аномалии и превращать её в исследовательскую информацию.
ent-MachineAPE = М.А.К.А.К.
    .desc = Мобильный Аномальный Кинетический Акселератор - эмиттер, способный излучать нестабильные частицы, которые взаимодействуют с аномалиями.
ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Вершина псевдонаучных технологий.
ent-MachineAnomalyVesselExperimental = экспериментальный сосуд аномалии
    .desc = Продвинутый контейнер с высоким потенциалом для аномального взаимодействия. Ценой этому является повышенная хрупкость и радиоактивность.
